{
  "welcome": "Bienvenido a SharetoGo",
  "description": "Pequeños cambios, gran experiencia",

  "_Inicio": "aquí empieza inicio",
  "Movilidad": "Movilidad corporativa inteligente",
  "Aplicacion": "La aplicación de carpooling corporativo",
  "empresa_unica": "Cada empresa es única, por ello, gestionamos la movilidad diaria de los trabajadores según sus necesidades.",
  "boton_demo": "Solicita una demo gratuita",
  "boton_funciona": "Ver cómo funciona",
  "nombre_sharetogo": "SharetoGo",
  "motivo_sharetogo": "¿Por qué empezar a usar SharetoGo?",
  "transforma_movilidad": "Transforma la movilidad de tu empresa con nuestra plataforma inteligente de carpooling corporativo.",
  "reduccion_emisiones": "Reducción de emisiones de CO₂",
  "coche_privado": "El coche privado es la principal fuente de emisiones. Reducir su uso disminuye la huella de carbono además de la congestión en los alrededores de la empresa.",
  "beneficios_sociales": "Beneficios sociales y laborales",
  "coche_compartido": "El coche compartido favorece el bienestar y la cohesión del equipo, mejora la experiencia diaria de los trabajadores y permite deducir fiscalmente los gastos vinculados a la movilidad.",
  "ahorro_economico": "Ahorro económico",
  "ahorro_infraestructuras": "Ahorro en infraestructuras, menos demanda de aparcamiento y mayor eficiencia para los desplazamientos diarios de los trabajadores",
  "ponlo_marcha": "Ponlo en marcha en tu empresa",
  "integra_negocio": "Integra SharetoGo en tu negocio y empieza a transformar la movilidad corporativa desde hoy mismo",
  "integra_titulo": "Integra SharetoGo en tu negocio",
  "transforma_empleados": "Empieza desde hoy mismo y transforma la movilidad de tus empleados",
  "prueba_ya": "Prueba ya",
  "duda_titulo": "¿Tienes alguna duda?",
  "contacto_servicio": "Ponte en contacto con nuestro servicio de atención al cliente especializado",
  "contacta_nosotros": "Contacta con nosotros",
  "como_funciona_titulo": "Cómo funciona SharetoGo",
  "carpooling_sencillo": "Implementar carpooling corporativo nunca fue tan sencillo",
  "paso_registro": "1. Registro",
  "registro_usuarios": "Los usuarios se registran con su email y configuran sus preferencias de viaje",
  "paso_matching": "2. Matching",
  "matching_algoritmo": "Nuestro algoritmo conecta automáticamente empleados con rutas y horarios compatibles",
  "paso_trayecto": "3. Trayecto",
  "trayecto_seguro": "Comparten el trayecto de forma segura con sistemas de valoracioness y opiniones de otros usuarios",

  "_header": "navegacion",
  "nav_inicio": "Inicio",
  "nav_funcionamiento": "Cómo funciona",
  "nav_empresas": "Espacio Empresas",
  "nav_empresas_simple": "Empresas",
  "nav_eventos": "Espacio Eventos",
  "nav_eventos_simple": "Eventos",
  "nav_faqs": "FAQs",
  "nav_quienes": "Quiénes somos",
  "nav_contacto": "Contacto",
  "nav_contratar": "Contratar",
  "nav_espacios": "Espacios",
  "nav_ayuda": "Ayuda",
  "nav_descarga": "Descarga la app",
  "nav_descargar_app": "Descargar la app",
  "nav_qr_texto": "Escanea para descargar",
  "nav_abrir_menu": "Abrir menú",
  "nav_cerrar_menu": "Cerrar menú",
  "nav_aria_home": "Ir al inicio",

  "_footer": "footer",
  "footer_siguenos": "Síguenos y únete a la comunidad",
  "footer_espacios": "Espacios",
  "footer_ayuda": "Ayuda",
  "footer_derechos": "Derechos de los usuarios",
  "footer_privacidad": "Política de privacidad",
  "footer_terminos": "Términos y condiciones",
  "footer_cookies": "Cookies",
  "footer_descargar_app": "Descargar la app",
  "footer_copyright": "© {{year}} sharetogo.es. Todos los derechos reservados.",

  "_preguntas_frecuentes": "Preguntas frecuentes",
  "coche_pregunta": "¿De quién es el coche?",
  "coche_respuesta": "En el caso de que la empresa solicite un servicio hermético para sus trabajadores, el coche es de uno de los empleados de la empresa. La idea es que los diferentes empleados de las empresas se vayan organizando para que siempre haya una persona que ofrezca las plazas de su coche y otras que les cuadre para reservarlas. Si la empresa decide que sus empleados puedan compartir coche con cualquier usuario de la app, el coche puede ser de cualquiera de nuestros usuarios verificados.",
  "beneficios_pregunta": "¿Si actúo como conductor, cuáles son los beneficios económicos?",
  "beneficios_respuesta": "Los beneficios dependerán del uso que se haga de la plataforma y las plazas libres que se ofrezcan. Garantizamos que la mitad de los gastos están cubiertos en cada trayecto compartido.",
  "pasajeros_pregunta": "¿Los pasajeros pagan? ¿Cuánto?",
  "pasajeros_respuesta": "Si, según la distancia del trayecto los pasajeros deberán pagar una cantidad u otra. Intentamos que el pago de los pasajeros sea lo más bajo posible para poder ser altamente competitivos con otras alternativas.",
  "gastos_pregunta": "¿Cuáles son los gastos asociados para la empresa?",
  "gastos_respuesta": "La empresa y SharetoGo valorarán la situación conjuntamente y llegarán al mejor acuerdo posible. Solicitar una prueba puede ser el primer paso.",
  "servicios_pregunta": "¿A parte de le gestión de la movilidad, la empresa puede beneficiarse de otros servicios?",
  "servicios_respuesta": "Sí. Desde la página web, la empresa puede acceder a una Intranet en la cual puede encontrar todos los datos de su empresa generales, y por empleados, estrechamente ligados con la sostenibilidad y el cumplimiento de nuevas normativas.",
  "obligatorio_pregunta": "¿Es obligatorio ir y volver con la misma persona?",
  "obligatorio_respuesta": "NO. Conductor: no es obligatorio llevar a las mismas personas en el trayecto de ida y vuelta, salvo que hayas publicado un trayecto específico para ambos recorridos. Pasajero: no es obligatorio volver en el mismo coche que usaste para la ida, salvo que hayas reservado un trayecto específico de ida y vuelta con el mismo conductor.",
  "espera_pregunta": "¿Cuánto tiempo debo esperar si el conductor o el pasajero no llega?",
  "espera_respuesta": "Conductor: debes esperar a los pasajeros en el punto de encuentro acordado al menos 15 minutos después de la hora establecida. Pasajero: debes esperar al conductor en el punto de encuentro acordado al menos 15 minutos después de la hora establecida.",
  "anulacion_pregunta": "Si anulo, ¿se devuelve el dinero?",
  "anulacion_respuesta": "Conductor: si el conductor anula el trayecto y ya ha recibido el pago, debe devolver a los pasajeros el importe íntegro. Si llega con más de 20 minutos de retraso, también se devuelve el importe completo al pasajero. Pasajero: si cancelas con 24 horas de antelación, recibes el reembolso total; si cancelas con menos de 24 horas pero más de 30 minutos antes del trayecto, el importe se divide: la mitad para el conductor y la otra mitad para el pasajero; si cancelas con menos de 30 minutos antes del trayecto, no recibes devolución y el conductor recibe el importe completo.",
  "politicas_pregunta": "¿Dónde puedo saber todos los detalles de las políticas de SharetoGo?",
  "politicas_respuesta": "Puedes mandarnos un correo a contactosharetogo@gmail.com o llamarnos a través del apartado de contacto con cualquier pregunta. También puedes visitar nuestras Políticas de Privacidad y los Términos y Condiciones de Uso.",

  "_funcionamiento": "como funciona",
  "func_app": "Funcionamiento de la App",
  "hero_titulo": "Compartir trayectos nunca fue tan fácil",
  "hero_sub": "Actúa como conductor y/o pasajero",
  "hero_texto": "Descubre cómo SharetoGo conecta a tus empleados de forma inteligente, segura y eficiente para crear una experiencia de carpooling excepcional.",
  "hero_boton": "Ver demo en vivo",
  "dual_titulo": "Para conductores y pasajeros",
  "dual_texto": "Tanto si ofreces tu coche como si buscas un trayecto, el proceso es sencillo, intuitivo y gratificante.",
  "driver_titulo": "Si eres conductor",
  "driver_sub": "Gana dinero sin cambiar tu rutina",
  "driver1_titulo": "Publica tu trayecto",
  "driver1_texto": "Abre la app y publica fácilmente tu ruta diaria. Indica tu origen, destino, horario y las plazas que tienes disponibles.",
  "driver2_titulo": "Recibe solicitudes",
  "driver2_texto": "Tus compañeros de empresa verán tus trayectos y podrán solicitar unirse. Recibirás notificaciones al instante.",
  "driver3_titulo": "Ahorra y comparte",
  "driver3_texto": "Acepta a tus pasajeros, comparte gastos de forma automática y disfruta de un trayecto más ameno y sostenible.",
  "pass_titulo": "Si eres pasajero",
  "pass_sub": "Viaja cómodo, ahorra y conecta",
  "pass1_titulo": "Busca tu trayecto",
  "pass1_texto": "Introduce tu destino y encuentra trayectos compatibles publicados por otros usuarios.",
  "pass2_titulo": "Reserva tu plaza",
  "pass2_texto": "Revisa los detalles del trayecto, el perfil del conductor y reserva tu asiento con un solo toque.",
  "pass3_titulo": "Coordina y viaja",
  "pass3_texto": "Usa el chat integrado para coordinar los últimos detalles y prepárate para un trayecto cómodo y seguro.",
  "pasos_titulo": "Proceso paso a paso",
  "pasos_sub": "Desde el registro hasta el trayecto completado",
  "paso1_titulo": "Registro y configuración",
  "paso1_texto": "Los empleados se registran con su dirección de correo electrónico personal o corporativo y añaden sus credenciales para configurar su cuenta.",
  "paso1_b1": "Inicia sesión y regístrate introduciendo tus datos básicos.",
  "paso1_b2": "Asegúrate de que todo está configurado en la sección de tu cuenta.",
  "paso1_b3": "Navega por la aplicación para publicar tus plazas libres o encontrar los mejores trayectos disponibles.",
  "paso1c_titulo": "Onboarding intuitivo",
  "paso1c_texto": "Proceso de registro de menos de 5 minutos con guía paso a paso.",
  "paso2_titulo": "Búsqueda y matching",
  "paso2_texto": "¿Buscas un trayecto? Solo tienes que escribir tu destino en la sección de reservas y encontrar tu coincidencia.",
  "paso2c_titulo": "Búsqueda y coincidencia",
  "paso2c_texto": "Encuentra el destino que más te convenga y resérvalo con un simple clic.",
  "paso2_b1": "Ve a la página de reservas.",
  "paso2_b2": "Busca tu punto de origen o destino.",
  "paso2_b3": "Reserva tu trayecto coincidente.",
  "paso2_b4": "Ve al apartado de zonas favoritas en tu cuenta.",
  "paso2_b5": "Añádete a la zona que prefieras.",
  "paso2_b6": "Filtra en “Reservar” para ver los mejores trayectos y confirma tu plaza.",
  "paso3_titulo": "Conexión y coordinación",
  "paso3_texto": "Los empleados se conectan directamente a través de la app, coordinan detalles del trayecto y confirman su participación.",
  "paso3_b1": "Chat integrado para coordinación.",
  "paso3_b2": "Confirmación automática de disponibilidad.",
  "paso3_b3": "Notificaciones push en tiempo real.",
  "paso3c_titulo": "Comunicación fluida",
  "paso3c_texto": "Herramientas integradas para coordinar cada detalle del trayecto.",


  "_quienes_somos": "Quiénes somos",
  "qs_hero_titulo": "Quiénes somos",
  "qs_hero_texto": "Somos el equipo detrás de la revolución del carpooling corporativo, comprometidos con crear un futuro más sostenible y conectado para las empresas.",
  "qs_mision_titulo": "Nuestra misión",
  "qs_mision_texto": "En SharetoGo creemos que compartir nos mueve. Hemos desarrollado una solución inteligente y sostenible para impulsar el carpooling corporativo en España, conectando a personas con plazas disponibles con quienes comparten un mismo origen o destino o similar.\n\nNuestro objetivo es fomentar la movilidad sostenible en empresas y zonas específicas, reduciendo el tráfico, los costes y las emisiones de CO₂. Además, ofrecemos métricas precisas de impacto ambiental, ayudando a las organizaciones a cumplir sus objetivos ESG y sus planes de movilidad sostenible.\n\nSharetoGo es sinónimo de innovación, colaboración y compromiso con un futuro más eficiente, responsable y conectado.",
  "qs_mision_alt": "Nuestra misión SharetoGo",
  "qs_impacto_titulo": "Nuestro impacto hasta la fecha",
  "qs_impacto_texto": "Gracias a SharetoGo, estas son algunas de las cifras que reflejan nuestro compromiso con la movilidad sostenible.",
  "qs_trayectos_label": "Trayectos completados",
  "qs_personas_label": "Personas transportadas",
  "qs_co2_label": "Toneladas CO₂ ahorradas",
  "qs_equipo_titulo": "Quiénes somos",
  "qs_equipo_texto": "Somos un grupo de personas que trabajamos ambiciosamente día tras día para poder conseguir un cambio de hábitos en la movilidad de la ciudadanía. Para nosotros, mantener al equipo unido y conectado ha sido siempre una pieza angular y prioritaria para que la idea inicial se materialice en un proyecto de aplicación móvil sólido. Esto solo es la parrilla de salida. Entre todos, lo conseguiremos.",
  "qs_equipo_alt": "Equipo SharetoGo",

    "_od_section": "Sección ODS",
  "od_badge": "Sostenibilidad",
  "od_titulo": "¿A qué ODS contribuimos?",
  "od_texto": "SharetoGo impulsa una movilidad colaborativa alineada con los Objetivos de Desarrollo Sostenible.",
  "od_label_clave": "Clave",
  "od3_codigo": "SDG 3",
  "od3_titulo": "Salud y bienestar",
  "od3_desc": "Menos contaminación y tráfico para una mejor calidad del aire.",
  "od9_codigo": "SDG 9",
  "od9_titulo": "Industria e innovación",
  "od9_desc": "Movilidad inteligente con tecnología y rutas compartidas.",
  "od11_codigo": "SDG 11",
  "od11_titulo": "Ciudades sostenibles",
  "od11_desc": "Menos congestión y emisiones; ciudades más habitables.",
  "od12_codigo": "SDG 12",
  "od12_titulo": "Consumo responsable",
  "od12_desc": "Uso compartido del vehículo y recursos más eficientes.",
  "od13_codigo": "SDG 13",
  "od13_titulo": "Acción por el clima",
  "od13_desc": "Carpooling que reduce directamente el CO₂.",

    "_reviews": "Reseñas",
  "rev_badge": "Testimonios de clientes",
  "rev_title": "Lo que dicen nuestros usuarios",
  "rev_sub": "Descubre por qué las empresas y los empleados eligen SharetoGo.",
  "rev_btn_open": "Escribir una reseña",
  "rev_btn_close": "Cerrar formulario",
  "rev_form_title": "Comparte tu experiencia",
  "rev_name_ph": "Tu nombre",
  "rev_text_ph": "Escribe tu reseña...",
  "rev_rating_label": "Tu valoración:",
  "rev_submit": "Enviar reseña"




}
