{
  "welcome": "Bienvenido a SharetoGo",
  "description": "Pequeños cambios, gran experiencia",

  "_Inicio": "aquí empieza inicio",
  "Movilidad": "Movilidad corporativa inteligente",
  "Aplicacion": "La aplicación de carpooling corporativo",
  "empresa_unica": "Cada empresa es única, por ello, gestionamos la movilidad diaria de los trabajadores según sus necesidades.",
  "boton_demo": "Solicita una demo gratuita",
  "boton_funciona": "Ver cómo funciona",
  "boton_app_store_download": "Descargar en",
  "boton_app_store": "App Store",
  "boton_play_store_download": "Consíguelo en",
  "boton_play_store": "Google Play",
  "nombre_sharetogo": "SharetoGo",
  "motivo_sharetogo": "¿Por qué empezar a usar SharetoGo?",
  "transforma_movilidad": "Transforma la movilidad de tu empresa con nuestra plataforma inteligente de carpooling corporativo.",
  "reduccion_emisiones": "Reducción de emisiones de CO₂",
  "coche_privado": "El coche privado es la principal fuente de emisiones. Reducir su uso disminuye la huella de carbono además de la congestión en los alrededores de la empresa.",
  "beneficios_sociales": "Beneficios sociales y laborales",
  "coche_compartido": "El coche compartido favorece el bienestar y la cohesión del equipo, mejora la experiencia diaria de los trabajadores y permite deducir fiscalmente los gastos vinculados a la movilidad.",
  "ahorro_economico": "Ahorro económico",
  "ahorro_infraestructuras": "Ahorro en infraestructuras, menos demanda de aparcamiento y mayor eficiencia para los desplazamientos diarios de los trabajadores",
  "ponlo_marcha": "Ponlo en marcha en tu empresa",
  "integra_negocio": "Integra SharetoGo en tu negocio y empieza a transformar la movilidad corporativa desde hoy mismo",
  "integra_titulo": "Integra SharetoGo en tu negocio",
  "transforma_empleados": "Empieza desde hoy mismo y transforma la movilidad de tus empleados",
  "prueba_ya": "Prueba ya",
  "duda_titulo": "¿Tienes alguna duda?",
  "contacto_servicio": "Ponte en contacto con nuestro servicio de atención al cliente especializado",
  "contacta_nosotros": "Contacta con nosotros",
  "como_funciona_titulo": "Cómo funciona SharetoGo",
  "carpooling_sencillo": "Implementar carpooling corporativo nunca fue tan sencillo",
  "paso_registro": "1. Registro",
  "registro_usuarios": "Los usuarios se registran con su email y configuran sus preferencias de viaje",
  "paso_matching": "2. Matching",
  "matching_algoritmo": "Nuestro algoritmo conecta automáticamente empleados con rutas y horarios compatibles",
  "paso_trayecto": "3. Trayecto",
  "trayecto_seguro": "Comparten el trayecto de forma segura con sistemas de valoracioness y opiniones de otros usuarios",

  "_header": "navegacion",
  "nav_inicio": "Inicio",
  "nav_funcionamiento": "Cómo funciona",
  "nav_empresas": "Espacio Empresas",
  "nav_empresas_simple": "Empresas",
  "nav_eventos": "Espacio Eventos",
  "nav_eventos_simple": "Zonas Favoritas",
  "nav_faqs": "FAQs",
  "nav_quienes": "Quiénes somos",
  "nav_contacto": "Contacto",
  "nav_contratar": "Contratar",
  "nav_espacios": "Espacios",
  "nav_ayuda": "Ayuda",
  "nav_descarga": "Descarga la app",
  "nav_descargar_app": "Descargar la app",
  "nav_qr_texto": "Escanea para descargar",
  "nav_abrir_menu": "Abrir menú",
  "nav_cerrar_menu": "Cerrar menú",
  "nav_aria_home": "Ir al inicio",
  "nav_login": "Iniciar sesión",

  "_footer": "footer",
  "footer_siguenos": "Síguenos y únete a la comunidad",
  "footer_espacios": "Espacios",
  "footer_ayuda": "Ayuda",
  "footer_derechos": "Derechos de los usuarios",
  "footer_privacidad": "Política de privacidad",
  "footer_terminos": "Términos y condiciones",
  "footer_cookies": "Cookies",
  "footer_descargar_app": "Descargar la app",
  "footer_copyright": "© {{year}} sharetogo.es. Todos los derechos reservados.",

  "_preguntas_frecuentes": "Preguntas frecuentes",
  "coche_pregunta": "¿De quién es el coche?",
  "coche_respuesta": "En el caso de que la empresa solicite un servicio hermético para sus trabajadores, el coche es de uno de los empleados de la empresa. La idea es que los diferentes empleados de las empresas se vayan organizando para que siempre haya una persona que ofrezca las plazas de su coche y otras que les cuadre para reservarlas. Si la empresa decide que sus empleados puedan compartir coche con cualquier usuario de la app, el coche puede ser de cualquiera de nuestros usuarios verificados.",
  "beneficios_pregunta": "¿Si actúo como conductor, cuáles son los beneficios económicos?",
  "beneficios_respuesta": "Los beneficios dependerán del uso que se haga de la plataforma y las plazas libres que se ofrezcan. Garantizamos que la mitad de los gastos están cubiertos en cada trayecto compartido.",
  "pasajeros_pregunta": "¿Los pasajeros pagan? ¿Cuánto?",
  "pasajeros_respuesta": "Si, según la distancia del trayecto los pasajeros deberán pagar una cantidad u otra. Intentamos que el pago de los pasajeros sea lo más bajo posible para poder ser altamente competitivos con otras alternativas.",
  "gastos_pregunta": "¿Cuáles son los gastos asociados para la empresa?",
  "gastos_respuesta": "La empresa y SharetoGo valorarán la situación conjuntamente y llegarán al mejor acuerdo posible. Solicitar una prueba puede ser el primer paso.",
  "servicios_pregunta": "¿A parte de le gestión de la movilidad, la empresa puede beneficiarse de otros servicios?",
  "servicios_respuesta": "Sí. Desde la página web, la empresa puede acceder a una Intranet en la cual puede encontrar todos los datos de su empresa generales, y por empleados, estrechamente ligados con la sostenibilidad y el cumplimiento de nuevas normativas.",
  "obligatorio_pregunta": "¿Es obligatorio ir y volver con la misma persona?",
  "obligatorio_respuesta": "NO. Conductor: no es obligatorio llevar a las mismas personas en el trayecto de ida y vuelta, salvo que hayas publicado un trayecto específico para ambos recorridos. Pasajero: no es obligatorio volver en el mismo coche que usaste para la ida, salvo que hayas reservado un trayecto específico de ida y vuelta con el mismo conductor.",
  "espera_pregunta": "¿Cuánto tiempo debo esperar si el conductor o el pasajero no llega?",
  "espera_respuesta": "Conductor: debes esperar a los pasajeros en el punto de encuentro acordado al menos 15 minutos después de la hora establecida. Pasajero: debes esperar al conductor en el punto de encuentro acordado al menos 15 minutos después de la hora establecida.",
  "anulacion_pregunta": "Si anulo, ¿se devuelve el dinero?",
  "anulacion_respuesta": "Conductor: si el conductor anula el trayecto y ya ha recibido el pago, debe devolver a los pasajeros el importe íntegro. Si llega con más de 20 minutos de retraso, también se devuelve el importe completo al pasajero. Pasajero: si cancelas con 24 horas de antelación, recibes el reembolso total; si cancelas con menos de 24 horas pero más de 30 minutos antes del trayecto, el importe se divide: la mitad para el conductor y la otra mitad para el pasajero; si cancelas con menos de 30 minutos antes del trayecto, no recibes devolución y el conductor recibe el importe completo.",
  "politicas_pregunta": "¿Dónde puedo saber todos los detalles de las políticas de SharetoGo?",
  "politicas_respuesta": "Puedes mandarnos un correo a contactosharetogo@gmail.com o llamarnos a través del apartado de contacto con cualquier pregunta. También puedes visitar nuestras Políticas de Privacidad y los Términos y Condiciones de Uso.",

  "_funcionamiento": "como funciona",
  "func_app": "Funcionamiento de la App",
  "hero_titulo": "Compartir trayectos nunca fue tan fácil",
  "hero_sub": "Actúa como conductor y/o pasajero",
  "hero_texto": "Descubre cómo SharetoGo conecta a tus empleados de forma inteligente, segura y eficiente para crear una experiencia de carpooling excepcional.",
  "hero_boton": "Ver demo en vivo",
  "dual_titulo": "Para conductores y pasajeros",
  "dual_texto": "Tanto si ofreces tu coche como si buscas un trayecto, el proceso es sencillo, intuitivo y gratificante.",
  "driver_titulo": "Si eres conductor",
  "driver_sub": "Gana dinero sin cambiar tu rutina",
  "driver1_titulo": "Publica tu trayecto",
  "driver1_texto": "Abre la app y publica fácilmente tu ruta diaria. Indica tu origen, destino, horario y las plazas que tienes disponibles.",
  "driver2_titulo": "Recibe solicitudes",
  "driver2_texto": "Tus compañeros de empresa verán tus trayectos y podrán solicitar unirse. Recibirás notificaciones al instante.",
  "driver3_titulo": "Ahorra y comparte",
  "driver3_texto": "Acepta a tus pasajeros, comparte gastos de forma automática y disfruta de un trayecto más ameno y sostenible.",
  "pass_titulo": "Si eres pasajero",
  "pass_sub": "Viaja cómodo, ahorra y conecta",
  "pass1_titulo": "Busca tu trayecto",
  "pass1_texto": "Introduce tu destino y encuentra trayectos compatibles publicados por otros usuarios.",
  "pass2_titulo": "Reserva tu plaza",
  "pass2_texto": "Revisa los detalles del trayecto, el perfil del conductor y reserva tu asiento con un solo toque.",
  "pass3_titulo": "Coordina y viaja",
  "pass3_texto": "Usa el chat integrado para coordinar los últimos detalles y prepárate para un trayecto cómodo y seguro.",
  "pasos_titulo": "Proceso paso a paso",
  "pasos_sub": "Desde el registro hasta el trayecto completado",
  "paso1_titulo": "Registro y configuración",
  "paso1_texto": "Los empleados se registran con su dirección de correo electrónico personal o corporativo y añaden sus credenciales para configurar su cuenta.",
  "paso1_b1": "Inicia sesión y regístrate introduciendo tus datos básicos.",
  "paso1_b2": "Asegúrate de que todo está configurado en la sección de tu cuenta.",
  "paso1_b3": "Navega por la aplicación para publicar tus plazas libres o encontrar los mejores trayectos disponibles.",
  "paso1c_titulo": "Onboarding intuitivo",
  "paso1c_texto": "Proceso de registro de menos de 5 minutos con guía paso a paso.",
  "paso2_titulo": "Búsqueda y matching",
  "paso2_texto": "¿Buscas un trayecto? Solo tienes que escribir tu destino en la sección de reservas y encontrar tu coincidencia.",
  "paso2c_titulo": "Búsqueda y coincidencia",
  "paso2c_texto": "Encuentra el destino que más te convenga y resérvalo con un simple clic.",
  "paso2_b1": "Ve a la página de reservas.",
  "paso2_b2": "Busca tu punto de origen o destino.",
  "paso2_b3": "Reserva tu trayecto coincidente.",
  "paso2_b4": "Ve al apartado de zonas favoritas en tu cuenta.",
  "paso2_b5": "Añádete a la zona que prefieras.",
  "paso2_b6": "Filtra en “Reservar” para ver los mejores trayectos y confirma tu plaza.",
  "paso3_titulo": "Conexión y coordinación",
  "paso3_texto": "Los empleados se conectan directamente a través de la app, coordinan detalles del trayecto y confirman su participación.",
  "paso3_b1": "Chat integrado para coordinación.",
  "paso3_b2": "Confirmación automática de disponibilidad.",
  "paso3_b3": "Notificaciones push en tiempo real.",
  "paso3c_titulo": "Comunicación fluida",
  "paso3c_texto": "Herramientas integradas para coordinar cada detalle del trayecto.",


  "_quienes_somos": "Quiénes somos",
  "qs_hero_titulo": "Quiénes somos",
  "qs_hero_texto": "Somos el equipo detrás de la revolución del carpooling corporativo, comprometidos con crear un futuro más sostenible y conectado para las empresas.",
  "qs_mision_titulo": "Nuestra misión",
  "qs_mision_texto": "En SharetoGo creemos que compartir nos mueve. Hemos desarrollado una solución inteligente y sostenible para impulsar el carpooling corporativo en España, conectando a personas con plazas disponibles con quienes comparten un mismo origen o destino o similar.\n\nNuestro objetivo es fomentar la movilidad sostenible en empresas y zonas específicas, reduciendo el tráfico, los costes y las emisiones de CO₂. Además, ofrecemos métricas precisas de impacto ambiental, ayudando a las organizaciones a cumplir sus objetivos ESG y sus planes de movilidad sostenible.\n\nSharetoGo es sinónimo de innovación, colaboración y compromiso con un futuro más eficiente, responsable y conectado.",
  "qs_mision_alt": "Nuestra misión SharetoGo",
  "qs_impacto_titulo": "Nuestro impacto hasta la fecha",
  "qs_impacto_texto": "Gracias a SharetoGo, estas son algunas de las cifras que reflejan nuestro compromiso con la movilidad sostenible.",
  "qs_trayectos_label": "Trayectos completados",
  "qs_personas_label": "Personas transportadas",
  "qs_co2_label": "Toneladas CO₂ ahorradas",
  "qs_equipo_titulo": "Quiénes somos",
  "qs_equipo_texto": "Somos un grupo de personas que trabajamos ambiciosamente día tras día para poder conseguir un cambio de hábitos en la movilidad de la ciudadanía. Para nosotros, mantener al equipo unido y conectado ha sido siempre una pieza angular y prioritaria para que la idea inicial se materialice en un proyecto de aplicación móvil sólido. Esto solo es la parrilla de salida. Entre todos, lo conseguiremos.",
  "qs_equipo_alt": "Equipo SharetoGo",

  "_od_section": "Sección ODS",
  "od_badge": "Sostenibilidad",
  "od_titulo": "¿A qué ODS contribuimos?",
  "od_texto": "SharetoGo impulsa una movilidad colaborativa alineada con los Objetivos de Desarrollo Sostenible.",
  "od_label_clave": "Clave",
  "od3_codigo": "SDG 3",
  "od3_titulo": "Salud y bienestar",
  "od3_desc": "Menos contaminación y tráfico para una mejor calidad del aire.",
  "od9_codigo": "SDG 9",
  "od9_titulo": "Industria e innovación",
  "od9_desc": "Movilidad inteligente con tecnología y rutas compartidas.",
  "od11_codigo": "SDG 11",
  "od11_titulo": "Ciudades sostenibles",
  "od11_desc": "Menos congestión y emisiones; ciudades más habitables.",
  "od12_codigo": "SDG 12",
  "od12_titulo": "Consumo responsable",
  "od12_desc": "Uso compartido del vehículo y recursos más eficientes.",
  "od13_codigo": "SDG 13",
  "od13_titulo": "Acción por el clima",
  "od13_desc": "Carpooling que reduce directamente el CO₂.",

  "_reviews": "Reseñas",
  "rev_badge": "Testimonios de clientes",
  "rev_title": "Lo que dicen nuestros usuarios",
  "rev_sub": "Descubre por qué las empresas y los empleados eligen SharetoGo.",
  "rev_btn_open": "Escribir una reseña",
  "rev_btn_close": "Cerrar formulario",
  "rev_form_title": "Comparte tu experiencia",
  "rev_name_ph": "Tu nombre",
  "rev_text_ph": "Escribe tu reseña...",
  "rev_rating_label": "Tu valoración:",
  "rev_submit": "Enviar reseña",

    "_contratar": "Contratar",
  "ct_hero_title": "Solicita tu demo gratuita",
  "ct_hero_sub": "Descubre cómo SharetoGo puede transformar la movilidad de tu empresa en solo 30 minutos",
  "ct_hero_b1": "Demo personalizada",
  "ct_hero_b2": "Sin compromiso",
  "ct_hero_b3": "Implementación rápida",
  "ct_hero_b4": "Período de prueba de dos semanas",
  "ct_form_done": "Hemos recibido tu petición, en breves te contactaremos, muchas gracias.",
  "ct_form_title": "Información de contacto",
  "ct_name_label": "Nombre completo *",
  "ct_name_ph": "Tu nombre",
  "ct_email_label": "Email corporativo *",
  "ct_email_ph": "tu@empresa.com",
  "ct_company_label": "Empresa *",
  "ct_company_ph": "Nombre de tu empresa",
  "ct_phone_label": "Teléfono",
  "ct_phone_ph": "+34 600 000 000",
  "ct_emp_label": "Número de empleados *",
  "ct_emp_ph": "Selecciona el tamaño de tu empresa",
  "ct_emp_opt1": "10-50 empleados",
  "ct_emp_opt2": "51-100 empleados",
  "ct_emp_opt3": "101-250 empleados",
  "ct_emp_opt4": "Más de 250 empleados",
  "ct_msg_label": "Mensaje adicional",
  "ct_msg_ph": "Cuéntanos sobre tus necesidades específicas de movilidad...",
  "ct_submit": "Solicitar demo gratuita",
  "ct_consent": "Al enviar este formulario, aceptas que nos pongamos en contacto contigo para programar tu demo.",
  "ct_demo_title": "¿Qué incluye tu demo?",
  "ct_demo_b1_title": "Análisis personalizado",
  "ct_demo_b1_text": "Evaluamos las necesidades específicas de movilidad de tu empresa y calculamos el ROI potencial.",
  "ct_demo_b2_title": "Demo en vivo",
  "ct_demo_b2_text": "Te mostramos la plataforma en funcionamiento con datos simulados de tu empresa.",
  "ct_demo_b3_title": "Plan de implementación",
  "ct_demo_b3_text": "Diseñamos un roadmap personalizado para la implementación en tu empresa.",
  "ct_contact_title": "¿Prefieres hablar directamente?",
  "ct_contact_phone": "+34 608 057 220",
  "ct_contact_email": "contactosharetogo@gmail.com",
  "ct_contact_location": "Castelldefels, Barcelona, España",
  "ct_contact_hours": "Horario de atención: Lunes a Viernes, 9:00 - 18:00",
  "ct_faq_title": "Preguntas frecuentes",
  "ct_faq1_q": "¿Cuánto tiempo toma implementar SharetoGo?",
  "ct_faq1_a": "La implementación típica toma hasta 2 semanas, incluyendo configuración, integración con sistemas existentes y formación del equipo.",
  "ct_faq2_q": "¿Qué nivel de adopción puedo esperar?",
  "ct_faq2_a": "Nuestros clientes ven típicamente una adopción del 60-80% en los primeros 3 meses, con tasas de satisfacción superiores al 95%.",
  "ct_faq3_q": "¿Cómo garantizan la seguridad de los empleados?",
  "ct_faq3_a": "Incluimos una verificación de los datos personales de los usuarios y un sistema de valoraciones y soporte 24/7 para emergencias.",

  "_espacio_empresas": "Espacio Empresas",
  "ee_hero_badge": "Soluciones Empresariales",
  "ee_hero_title": "Transforma la movilidad de tu empresa",
  "ee_hero_sub": "Soluciones de carpooling corporativo diseñadas para empresas que buscan reducir costos, mejorar el bienestar de sus empleados y alcanzar sus objetivos de sostenibilidad.",
  "ee_hero_cta_demo": "Solicitar demo",
  "ee_hero_cta_cases": "Ver casos de éxito",
  "ee_hero_stat1_label": "Empresas activas",
  "ee_hero_stat2_label": "De CO₂ ahorrado",
  "ee_hero_stat3_label": "Ahorro costos",
  "ee_hero_stat4_label": "Satisfacción",
  "ee_sol_title": "Soluciones adaptadas a tu empresa",
  "ee_sol_sub": "Cada empresa es única. Ofrecemos soluciones flexibles para negocios individuales o grupos en proceso de fusión que buscan sostenibilidad. Además, garantizamos la puesta en marcha en menos de 14 días.",
  "ee_sol_mid_title": "Empresas Pequeñas y Medianas",
  "ee_sol_mid_text": "Solución completa para empresas de 10 a 249 empleados que buscan optimizar su movilidad corporativa y fortalecer su identidad y compromiso con la sostenibilidad.  ",
  "ee_sol_mid_b1": "Plataforma de carpooling corporativo configurada y gestionada para tu equipo",
  "ee_sol_mid_b2": "Dashboard personalizado con indicadores sostenibles",
  "ee_sol_mid_b3": "Contenido sostenible preparado y planificado",
  "ee_sol_mid_b4": "Soporte continuo, gestión de usuarios e incidencias incluidas",
  "ee_sol_mid_b5": "Formación opcional para empleados y alianzas ambientales ",
  "ee_sol_large_badge": "Más popular",
  "ee_sol_large_title": "Grandes Empresas I",
  "ee_sol_large_text": "Solución enterprise para organizaciones de más de 250 empleados que buscan mejorar la movilidad de sus equipos, reforzar su imagen corporativa y cumplir con los retos legales de movilidad sostenible.",
  "ee_sol_large_b1": "Todo lo incluido para medianas, ajustado a mayor volumen y/o múltiples centros",
  "ee_sol_large_b2": "Mantenimiento evolutivo priorizado para acelerar mejoras y nuevas funciones",
  "ee_sol_large_b3": "Campañas y planes de comunicación interna más robustos ",
  "ee_sol_large_b4": "Retos de movilidad y campañas de participación para aumentar el uso",
  "ee_sol_large_b5": "Refuerzo de la narrativa sostenible hacia audiencias clave",
  "ee_sol_small_title": "Grandes Empresas II",
  "ee_sol_small_text": "Solución estratégica para organizaciones de muy gran tamaño (500+), orientada a transformar su movilidad corporativa, reforzar su liderazgo sostenible y cumplir estándares globales de responsabilidad y eficiencia.",
  "ee_sol_small_b1": "Acompañamiento estratégico continuo para integrar resultados (ESG)",
  "ee_sol_small_b2": "Mayor profundidad de análisis con segmentación por país, centro o unidad de negocio",
  "ee_sol_small_b3": "Refuerzo de reputación corporativa con contenido alineado a objetivos climáticos",
  "ee_sol_small_b4": "Mayor personalización operativa, indicadores y reporting según alcance internacional",
  "ee_sol_small_b5": "Solución dimensionada para grandes grupos empresariales con múltiples ubicaciones",
  "ee_sol_more": "Más información",
  "ee_part_title": "¿Perteneces a un parque industrial o quieres asociarte con otra empresa?",
  "ee_part_sub": "Os unimos como partnership empresarial",
  "ee_part_p1": "SharetoGo permite que empresas en polígonos o zonas industriales se unan para optimizar sus desplazamientos. Cada entidad puede gestionar su propio panel de control y reportes de sostenibilidad, o bien consolidar un único reporte para toda la zona.",
  "ee_ben_title": "¿Por qué las empresas eligen SharetoGo?",
  "ee_ben1_title": "ROI Medible",
  "ee_ben1_text": "Dashboard completo con métricas de ahorro, impacto ambiental y adopción en tiempo real.",
  "ee_ben2_title": "Máxima Seguridad",
  "ee_ben2_text": "Verificación de identidad, seguimiento GPS y protocolos de seguridad empresarial.",
  "ee_ben3_title": "Adopción Garantizada",
  "ee_ben3_text": "Programa de onboarding y gamificación que asegura alta participación de empleados.",
  "ee_ben4_title": "Impacto Sostenible",
  "ee_ben4_text": "Contribuye a los objetivos ESG de tu empresa con métricas verificables de reducción de CO₂.",
  "ee_ben5_title": "Implementación Rápida",
  "ee_ben5_text": "De la firma del contrato a la primera semana de uso en menos de 14 días.",
  "ee_ben6_title": "Soporte Premium",
  "ee_ben6_text": "Account manager dedicado, soporte 24/7 y actualizaciones continuas incluidas.",
  "ee_cases_title": "Casos de éxito",
  "ee_cases_sub": "Construyendo los primeros proyectos",
  "ee_cases_sub2": "Abrimos conversación con empresas interesadas en liderar este cambio e impulsar la movilidad sostenible, ofreciéndoles la oportunidad de conocer en detalle toda nuestra propuesta de valor. Contacta aquí sin ningún compromiso y hablemos. ",
  "ee_cases_sub3": "Ejemplo de cómo puede aparecer tu empresa en la página de SharetoGo: ",
  "ee_case1_name": "TechCorp España",
  "ee_case1_meta": "1,200 empleados • Tecnología",
  "ee_case1_quote": "SharetoGo nos ayudó a reducir un 60% los costos de parking y mejorar significativamente la satisfacción de nuestros empleados. La implementación fue sorprendentemente rápida.",
  "ee_case1_m1_label": "Ahorro parking",
  "ee_case1_m2_label": "Adopción",
  "ee_case1_m3_label": "Satisfacción",
  "ee_case2_name": "Consultoría Global",
  "ee_case2_meta": "800 empleados • Consultoría",
  "ee_case2_quote": "La plataforma se integró perfectamente con nuestros sistemas existentes. Nuestros empleados la adoptaron inmediatamente y los resultados superaron expectativas.",
  "ee_case2_m1_label": "Reducción CO₂",
  "ee_case2_m2_label": "Adopción",
  "ee_case2_m3_label": "Ahorro anual",
  "ee_reality": "Realidad Actual:",
  "ee_reality2": "Tras consolidar nuestra base de usuarios, buscamos organizaciones que quieran integrar la movilidad sostenible. Queremos presentarles cómo nuestra propuesta beneficia tanto a su estructura como a sus equipos.",

  "_espacio_eventos": "Zonas favoritas",

  "ev_hero_tag": "Movilidad diaria sostenible para todos.",
  "ev_hero_title": "Zonas Favoritas",
  "ev_hero_sub": "Explora y únete a tu zona favorita.",
  "ev_hero_sub2": "Los conductores publican sus trayectos y, según su ubicación, se añaden automáticamente a una zona específica.",
  "ev_hero_sub3": "Los pasajeros pueden unirse a cualquier zona, explorar y filtrar trayectos, descubrir las rutas activas y reservar su trayecto en solo dos clics.",
  "ev_hero_cta_search": "Empieza a buscar",
  "ev_hero_cta_how": "Cómo funciona",

  "ev_intro_title": "SharetoGo",
  "ev_intro_text": "<bold>SharetoGo conecta a quienes se mueven en la misma dirección.<bold> Facilitamos los trayectos diarios compartidos hacia y <bold>universidades y polígonos industriales<bold>, y también los desplazamientos a <bold>aeropuertos, ferias o estadios<bold>, donde miles de personas coinciden cada día.",
  "ev_intro_text2": "Menos tráfico, más conexión, y una forma más inteligente de moverse.",
  "ev_intro_b1": "Menos tráfico y emisiones",
  "ev_intro_b2": "Conexiones entre asistentes",
  "ev_intro_b3": "Ahorro de costes",
  "ev_intro_b4": "Fácil y seguro",
  "ev_intro_img_alt": "Evento con multitud y luces de escenario",

  "ev_capture_placeholder": "captura",

  "ev_poly_badge": "POLÍGONOS INDUSTRIALES",
  "ev_poly_title": "Polígonos industriales vivos, conectados y eficientes.",
  "ev_poly_tagline": "Comparte coche en tu polígono",
  "ev_poly_h3": "Muévete mejor con SharetoGo.",
  "ev_poly_p1": "En los polígonos industriales, la movilidad es un reto diario. Más del <bold>90% de los trabajadores acude en coche individual<bold>, y el <bold>75% no utiliza transporte público<bold> debido a las malas conexiones o la falta de alternativas.",
  "ev_poly_p2": "El resultado: atascos, dificultad para aparcar y un enorme impacto ambiental.",
  "ev_poly_stats_intro1": "Imagina un polígono con <bold>5.000 empleados.<bold>",
  "ev_poly_stats_intro2": "Eso significa <bold>25.000 desplazamientos semanales<bold> y más de <bold>3.000 toneladas de CO₂ al año.<bold>",
  "ev_poly_stats_intro3": "La <bold>ocupación media<bold> por vehículo es de tan solo 1,1 personas. Pero con <bold>SharetoGo<bold>, todo eso puede cambiar.",
  "ev_poly_stats_intro4": "Nuestra plataforma permite que tanto <bold>conductores como pasajeros<bold> se conecten fácilmente para <bold>compartir coche en sus trayectos diarios<bold>. Solo con que el <bold>30% de los empleados<bold> comenzara a hacerlo:",
  "ev_poly_stats_b1": "Se <bold>evitarían más de 900 toneladas de CO₂ al año<bold>",
  "ev_poly_stats_b2": "Se <bold>reduciría el tráfico en un 25%<bold>",
  "ev_poly_stats_b3": "Se <bold>liberarían más de 1.000 plazas de aparcamiento diarias<bold>",
  "ev_poly_stats_b4": "Y se <bold>ahorrarían más de 600.000 € anuales<bold> en costes de transporte (combustible, peajes y mantenimiento)",
  "ev_poly_impact_p1": "Esto equivale a plantar <bold>40.000 árboles<bold>, ahorrar <bold>180.000 litros de gasolina<bold>, y <bold>reducir el consumo energético<bold> comparable al de <bold>3.000 oficinas durante un año.<bold>",
  "ev_poly_impact_p2": "Con <bold>SharetoGo<bold>, los conductores pueden <bold>compartir sus trayectos y ganar dinero<bold> por cada asiento ocupado, mientras los pasajeros <bold>ahorran y se desplazan cómodamente<bold> con compañeros de trabajo o del mismo polígono.",
  "ev_poly_impact_p3": "Todo desde una app sencilla, segura y pensada para trayectos recurrentes.",
  "ev_poly_list1": "Menos coches.",
  "ev_poly_list2": "Más eficiencia.",
  "ev_poly_list3": "Más comunidad.",
  "ev_poly_list4": "Y un entorno laboral que se mueve de forma más inteligente y sostenible.",
  "ev_poly_cta": "<bold>Empieza a compartir coche en tu polígono con SharetoGo.<bold>",

  "ev_venues_badge": "Universidades",
  "ev_venues_title": "Comparte coche en tu universidad con SharetoGo",
  "ev_venues_sub": "Conecta estudiantes para reducir congestiones y llegar mejor a clase.",

  "ev_uni_desc1": "Cada día, miles de estudiantes, profesores y personal universitario se desplazan a los campus, muchos de ellos a primera hora de la mañana, dependiendo de un <bold>transporte público saturado y poco fiable<bold>, y <bold>perdiendo horas de descanso<bold> solo para llegar a tiempo a clase o al trabajo.",
  "ev_uni_desc2": "Más del 80% de los trayectos hacia los campus universitarios se hacen en coche privado o transporte público con baja eficiencia. Con SharetoGo, los miembros de una misma universidad pueden compartir coche de forma fácil y segura, reduciendo costes, emisiones y tiempo de desplazamiento.",
  "ev_uni_desc3": "Además, la app permite conectarte <bold>no solo con personas de tu propia universidad<bold>, sino también con <bold>usuarios de campus cercanos o de otras universidades próximas<bold>, ampliando las opciones de trayectos disponibles. Si prefieres limitarte solo a tu campus, también puedes hacerlo, aunque <bold>la oferta de trayectos se reducirá ligeramente.<bold>",

  "ev_uni_impact_title": "El impacto de compartir coche en la universidad",
  "ev_uni_impact_p1": "En una universidad de <bold>10.000 personas<bold>,",
  "ev_uni_impact_p2": "solo con una participación moderada en sistemas de carpooling, se podrían evitar 300 toneladas de CO₂ al año, el equivalente a:",
  "ev_uni_impact_b1": "1.000 vuelos Madrid–París",
  "ev_uni_impact_b2": "El consumo eléctrico anual de 100 hogares españoles.",
  "ev_uni_impact_example_label": "Ejemplo real:",
  "ev_uni_impact_example_p1": "La <bold>Universitat de Barcelona<bold> cuenta con más de <bold>69.000 personas<bold> entre estudiantes, profesorado y personal.",
  "ev_uni_impact_example_p2": "Si tan solo el <bold>20% de la comunidad universitaria<bold> —unas <bold>13.800 personas<bold>— compartiera coche para desplazarse cada día, se podrían evitar más de <bold>400 toneladas de CO₂ al año<bold>, lo que equivale a:",
  "ev_uni_impact_example_b1": "Eliminar el tráfico de unos 2.500 coches diarios,",
  "ev_uni_impact_example_b2": "Plantar más de 18.000 árboles,",
  "ev_uni_impact_example_b3": "Ahorrar 180.000 litros de gasolina,",
  "ev_uni_impact_example_b4": "Apagar durante un año todas las luces de más de 1.000 aulas universitarias.",

  "ev_uni_benefits_p1": "Con <bold>SharetoGo<bold>, los <bold>conductores<bold> pueden compartir sus trayectos y <bold>ganar dinero<bold> por cada plaza ocupada, mientras los <bold>pasajeros<bold> encuentran alternativas cómodas, económicas y sostenibles para llegar a clase o al trabajo.",
  "ev_uni_benefits_p2": "Una comunidad que se mueve unida, mejora su entorno y gana tiempo para lo que realmente importa.",
  "ev_uni_pill": "Comparte coche. Conecta campus. Muévete con SharetoGo.",

  "ev_uni_title": "Universidades & Campus",
  "ev_uni_text": "En SharetoGo cualquier persona puede ofrecer las plazas libres de su coche cuando va a un campus o acto concurrido. Optimiza afluencias y haz el trayecto más sencillo para todos.",
  "ev_uni_stat1_title": "Eco",
  "ev_uni_stat1_text": "Menos CO₂ por trayecto",
  "ev_uni_stat2_title": "Ahorro",
  "ev_uni_stat2_text": "Costes compartidos",
  "ev_uni_stat3_title": "Comunidad",
  "ev_uni_stat3_text": "Conexión entre estudiantes",
  "ev_uni_img_alt": "Universidad",

  "ev_event_section_title": "¿Organizas un evento? Gestiona la movilidad de tus asistentes con SharetoGo.",
  "ev_event_card1": "Podemos integrar tu evento en nuestra plataforma para que los asistentes compartan coche de forma cómoda, segura y sostenible.",
  "ev_event_card2_link": "Contacta con nosotros",
  "ev_event_card2_text": "Te ayudaremos a reducir el tráfico, las emisiones y los costes de desplazamiento asociados a tu evento.",
  "ev_event_card2_extra": "Además, podrás acceder a informes personalizados de sostenibilidad y movilidad, con datos reales sobre el impacto positivo generado.",
  "ev_event_button": "Solicitar demo",

  "ev_zones_section_title": "Encuentra tu zona perfecta y tenla a mano",
  "ev_zones_p1": "<bold>Busca zonas<bold>: Explora todas las zonas favoritas en el apartado de Cuenta. Cuando tengas las zonas seleccionadas, entra en RESERVAR para filtrar por ubicación y elegir trayecto. Encuentra un trayecto en segundos.",
  "ev_zones_p2": "<bold>Guarda tus zonas<bold>: Únete a tus zonas favoritas y consulta en cualquier momento a cuáles perteneces. Si lo necesitas, puedes dejar una zona y unirte a otras en solo dos clics. Así tendrás siempre tus trayectos organizados y actualizados.",

  "ev_airport_title": "Comparte coche al aeropuerto con SharetoGo",
  "ev_airport_p1": "Cada día, miles de trabajadores y viajeros van al aeropuerto en coche individual. Si solo el <bold>30% compartiera trayecto<bold>, se evitarían más de <bold>900 toneladas de CO₂ al año<bold>, el equivalente a <bold>plantar 40 000 árboles 🌳<bold>. Supone cancelar más de 1 200 vuelos Madrid–Barcelona.",
  "ev_airport_p2": "Con <bold>SharetoGo<bold>, ahorrarás dinero, reducirás tráfico y ayudarás al planeta. <bold>Menos coches. Más aire limpio.<bold>",
  "ev_stadium_title": "Comparte coche a estadios deportivos o conciertos con SharetoGo",
  "ev_stadium_p1": "Cada evento deportivo o concierto reúne a <bold>miles de personas<bold>, y más del <bold>85% llega en coche individual<bold>. Si solo el <bold>30% compartiera trayecto<bold>, se podrían <bold>evitar más de 1.200 toneladas de CO₂ al año<bold>, lo que equivale a <bold>apagar durante un año todas las luces de 2.500 hogares 💡<bold>.",
  "ev_stadium_p2": "Con <bold>SharetoGo<bold>, compartes gastos, llegas cómodo y ayudas al planeta. <bold>Menos tráfico. Más ambiente.<bold>",
  "ev_fair_title": "Comparte coche a ferias y congresos con SharetoGo",
  "ev_fair_p1": "Las ferias mueven ideas, personas y oportunidades… pero también miles de coches. Con <bold>SharetoGo<bold>, expositores y visitantes pueden compartir trayecto, reducir costes y mejorar la movilidad alrededor del recinto.",
  "ev_fair_p2": "Si solo el <bold>30%<bold> lo hiciera, el ahorro energético sería suficiente para <bold>iluminar más de 2 000 stands durante todo un año.<bold> <bold>Muévete con tu sector, no contra el tráfico.<bold>",
  "ev_nightlife_title": "Comparte coche a discotecas y zonas de ocio con SharetoGo",
  "ev_nightlife_p": "Cada fin de semana, miles de personas se desplazan en coche hacia discotecas y zonas de ocio nocturno. Más del <bold>80%<bold> lo hace en vehículo individual, generando tráfico, emisiones y dificultad para aparcar. Si solo el <bold>30%<bold> compartiera trayecto, se podrían <bold>evitar más de 600 toneladas de CO₂ al año<bold>, el equivalente a <bold>dejar de consumir 250 000 litros de gasolina ⛽<bold>. Con <bold>SharetoGo<bold>, llegas cómodo, ahorras dinero y cuidas el planeta. <bold>Menos coches. Más noches para disfrutar.<bold>",


    "_contacto": "Contacto",
  "co_hero_title": "Contacta con nosotros",
  "co_hero_sub": "¿Tienes preguntas sobre SharetoGo? Nuestro equipo está aquí para ayudarte a transformar la movilidad de tu empresa.",
  "co_hero_sub_payments": "¿Reclamar pagos?  Contacta con nosotros para poder reclamar los pagos de los pasajeros que no han efectuado el pago después del trayecto.",
  "co_info_title": "Información de contacto",
  "co_info_phone_label": "Teléfono",
  "co_info_phone_number": "+34 608 057 220",
  "co_info_phone_hours": "L-V: 9:00 - 18:00",
  "co_info_email_label": "Email",
  "co_info_email_value": "contactosharetogo@gmail.com",
  "co_info_office_label": "Oficinas",
  "co_info_office_value": "Castelldefels, Barcelona, España",
  "co_form_title": "Envíanos un mensaje",
  "co_form_name_label": "Nombre completo *",
  "co_form_name_placeholder": "Tu nombre",
  "co_form_email_label": "Email *",
  "co_form_email_placeholder": "tu@email.com",
  "co_form_company_label": "Empresa",
  "co_form_company_placeholder": "Nombre de tu empresa",
  "co_form_phone_label": "Teléfono",
  "co_form_phone_placeholder": "+34 600 000 000",
  "co_form_subject_label": "Asunto *",
  "co_form_subject_placeholder": "Selecciona el motivo de tu consulta",
  "co_form_subject_demo": "Solicitar demo",
  "co_form_subject_pricing": "Información de precios",
  "co_form_subject_support": "Soporte técnico",
  "co_form_subject_partner": "Alianzas comerciales",
  "co_form_subject_payments": "Reclamar pagos",
  "co_form_subject_other": "Otros",
  "co_form_message_label": "Mensaje *",
  "co_form_message_placeholder": "Cuéntanos cómo podemos ayudarte...",
  "co_form_submit": "Enviar mensaje",
  "co_form_privacy": "Al enviar este formulario, aceptas nuestra política de privacidad. Responderemos en menos de 24 horas.",
  "co_toast_success_title": "Mensaje enviado",
  "co_toast_success_desc": "Tu mensaje ha sido enviado correctamente. Te responderemos en breve.",
  "co_faq_title": "Preguntas frecuentes",
  "co_faq1_q": "¿Cuánto tiempo toma recibir una respuesta?",
  "co_faq1_a": "Nuestro equipo responde a todas las consultas en menos de 24 horas durante días laborables.",
  "co_faq2_q": "¿Ofrecen soporte en otros idiomas?",
  "co_faq2_a": "Sí, ofrecemos soporte en español, inglés, francés, italiano y portugués para nuestros clientes internacionales.",
  "co_faq3_q": "¿Es posible recibir una visita de un comercial?",
  "co_faq3_a": "Por supuesto. Nuestro equipo comercial puede desplazarse a tu empresa para presentaciones personalizadas.",

    "_descargar": "Descargar app",
  "dl_qr_title": "Descarga nuestra aplicación",
  "dl_qr_text": "Comparte tus trayectos diarios y ahorra todo el año. Optimiza las plazas libres de tu coche y obtén beneficios económicos con SharetoGo.",
  "dl_qr_img_alt": "Código QR para descargar la aplicación SharetoGo",
  "dl_qr_mock_alt": "Vista previa de la aplicación SharetoGo",
  "dl_mid_title": "Registrate en dos clicks",
  "dl_mid_subtitle": "¿Empezamos?",
  "dl_mid_block_title": "Empieza hoy mismo",
  "dl_mid_b1": "Cualquier persona puede descargar <bold>SharetoGo<bold> y descubrir una forma más sostenible de moverse cada día.",
  "dl_mid_b2": "Ya seas <bold>trabajador de un polígono, estudiante universitario, oficinista<bold> o simplemente alguien que se desplaza a un lugar concreto, descarga la app y <bold>empieza hoy el cambio hacia una movilidad más inteligente.<bold>",  "dl_mid_phone_alt": "Aplicación SharetoGo en un dispositivo móvil",
  "dl_zones_section_title": "Empresas y zonas favoritas",
  "dl_zones_b1": "Recuerda compartir tu coche cada día, ya sea para ir al trabajo, a la universidad o a tu zona favorita.",
  "dl_zones_b2": "Otros compañeros de trayecto podrán unirse a tu coche y ahorrar juntos tiempo y dinero.",
  "dl_zones_b3": "Contribuye a una movilidad más sostenible mientras conoces gente nueva o fortaleces conexiones.",
  "dl_zones_b4_prefix": "Recomienda a tu centro de trabajo o universidad",
  "dl_zones_b4_link": "usar SharetoGo a medida",
  "dl_individual_title": "¿Te mueves por tu cuenta?",
  "dl_individual_text": "Descarga la app para publicar tus plazas libres o encontrar trayectos disponibles cerca de ti.",
  "dl_individual_cta": "Descargar",
  "dl_card_company_title": "¿Eres una empresa?",
  "dl_card_company_text": "Empieza ya con tu solución para movilidad corporativa.",
  "dl_card_event_title": "¿Eres una empresa?",
  "dl_card_event_text": "Empieza ya con tu solución para movilidad corporativa ",
  "dl_card_uni_title": "¿Eres una universidad?",
  "dl_card_uni_text": "Sugiere una solución de movilidad sostenible para tu comunidad universitaria.",
  "dl_card_workers_title": "¿Eres representante de trabajadores?",
  "dl_card_workers_text": "Mejora la movilidad de tu equipo y promueve el coche compartido en tu empresa o polígono.",
  "dl_card_cta": "Agenda reunión"


}