{
  "welcome": "Welcome to SharetoGo",
  "description": "Small changes, great experience",

  "_Inicio": "home starts here",
  "Movilidad": "Smart corporate mobility",
  "Aplicacion": "The corporate carpooling app",
  "empresa_unica": "Each company is unique, so we manage employees’ daily mobility according to their needs.",
  "boton_demo": "Request a free demo",
  "boton_funciona": "See how it works",
  "boton_app_store_download": "Download on the",
  "boton_app_store": "App Store",
  "boton_play_store_download": "Get it on",
  "boton_play_store": "Google Play",
  "nombre_sharetogo": "SharetoGo",
  "motivo_sharetogo": "Why start using SharetoGo?",
  "transforma_movilidad": "Transform your company’s mobility with our smart corporate carpooling platform.",
  "reduccion_emisiones": "Reduction of CO₂ emissions",
  "coche_privado": "Private cars are the main source of emissions. Reducing their use lowers the carbon footprint as well as congestion around the company.",
  "beneficios_sociales": "Social and workplace benefits",
  "coche_compartido": "Carpooling boosts wellbeing and team cohesion, improves employees’ daily experience and allows tax deduction of mobility-related expenses.",
  "ahorro_economico": "Economic savings",
  "ahorro_infraestructuras": "Savings on infrastructure, less demand for parking and greater efficiency in employees’ daily commutes.",
  "ponlo_marcha": "Get it up and running in your company",
  "integra_negocio": "Integrate SharetoGo into your organization and start transforming corporate mobility from today.",
  "integra_titulo": "Integrate SharetoGo into your organization",
  "transforma_empleados": "Start today and transform your employees’ mobility.",
  "prueba_ya": "Try it now",
  "duda_titulo": "Got any questions?",
  "contacto_servicio": "Get in touch with our specialized customer service team.",
  "contacta_nosotros": "Contact us",
  "como_funciona_titulo": "How SharetoGo works",
  "carpooling_sencillo": "Implementing corporate carpooling has never been so simple.",
  "paso_registro": "1. Sign up",
  "registro_usuarios": "Users sign up with their email and set their travel preferences.",
  "paso_matching": "2. Matching",
  "matching_algoritmo": "Our algorithm automatically connects employees with compatible routes and schedules.",
  "paso_trayecto": "3. Trip",
  "trayecto_seguro": "They share their trip safely with rating systems and reviews from other users.",

  "_header": "navigation",
  "nav_inicio": "Home",
  "nav_funcionamiento": "How it works",
  "nav_empresas": "Company Space",
  "nav_empresas_simple": "Companies",
  "nav_eventos": "Events Space",
  "nav_eventos_simple": "Favorite zones",
  "nav_faqs": "FAQs",
  "nav_quienes": "About us",
  "nav_contacto": "Contact",
  "nav_contratar": "Get SharetoGo",
  "nav_espacios": "Spaces",
  "nav_ayuda": "Help",
  "nav_descarga": "Download the app",
  "nav_descargar_app": "Download the app",
  "nav_qr_texto": "Scan to download",
  "nav_abrir_menu": "Open menu",
  "nav_cerrar_menu": "Close menu",
  "nav_aria_home": "Go to home",
  "nav_login": "Log in",

  "_footer": "footer",
  "footer_siguenos": "Follow us and join the community",
  "footer_espacios": "Spaces",
  "footer_ayuda": "Help",
  "footer_derechos": "Users’ rights",
  "footer_privacidad": "Privacy policy",
  "footer_terminos": "Terms and conditions",
  "footer_cookies": "Cookies",
  "footer_descargar_app": "Download the app",
  "footer_copyright": "© {{year}} sharetogo.es. All rights reserved.",

  "_preguntas_frecuentes": "Frequently asked questions",
  "coche_pregunta": "Who owns the car?",
  "coche_respuesta": "If the company requests a closed service for its employees, the car belongs to one of the company’s employees. The idea is that different employees organize themselves so there is always someone offering seats in their car and others for whom it fits to book them. If the company decides that employees can share a car with any app user, the car can belong to any of our verified users.",
  "beneficios_badge":"Benefits",
  "beneficios_pregunta": "If I act as a driver, what are the economic benefits?",
  "beneficios_respuesta": "The benefits depend on how much you use the platform and how many free seats you offer. We guarantee that half of the expenses are covered on each shared trip.",
  "pasajeros_pregunta": "Do passengers pay? How much?",
  "pasajeros_respuesta": "Yes, depending on the distance of the trip, passengers pay a certain amount. We try to keep passengers’ payments as low as possible to be highly competitive with other alternatives.",
  "gastos_pregunta": "What are the costs for the company?",
  "gastos_respuesta": "The company and SharetoGo will jointly assess the situation and reach the best possible agreement. Requesting a trial can be the first step.",
  "servicios_pregunta": "Apart from mobility management, can the company benefit from other services?",
  "servicios_respuesta": "Yes. From the website, the company can access an intranet where it finds all its company-wide and per-employee data, closely linked to sustainability and compliance with new regulations.",
  "obligatorio_pregunta": "Is it mandatory to go and return with the same person?",
  "obligatorio_respuesta": "NO. Driver: you are not required to take the same people on the outward and return trip, unless you have published a specific trip covering both routes. Passenger: you are not required to return in the same car you used for the outward journey, unless you booked a specific round trip with the same driver.",
  "espera_pregunta": "How long should I wait if the driver or passenger doesn’t show up?",
  "espera_respuesta": "Driver: you must wait for the passengers at the agreed meeting point at least 15 minutes after the scheduled time. Passenger: you must wait for the driver at the agreed meeting point at least 15 minutes after the scheduled time.",
  "anulacion_pregunta": "If I cancel, do I get my money back?",
  "anulacion_respuesta": "Driver: if the driver cancels the trip and has already received payment, they must refund passengers the full amount. If they arrive more than 20 minutes late, the full amount is also refunded to the passenger. Passenger: if you cancel 24 hours in advance, you receive a full refund; if you cancel less than 24 hours before but more than 30 minutes before the trip, the amount is split: half for the driver and half for the passenger; if you cancel less than 30 minutes before the trip, you receive no refund and the driver receives the full amount.",
  "politicas_pregunta": "Where can I find all the details of SharetoGo’s policies?",
  "politicas_respuesta": "You can email us at contactosharetogo@gmail.com or call us through the contact section with any questions. You can also visit our Privacy Policy and Terms and Conditions of Use.",

  "_funcionamiento": "how it works",
  "func_app": "How the app works",
  "hero_titulo": "Sharing trips has never been so easy",
  "hero_sub": "Act as a driver and/or passenger",
  "hero_texto": "Discover how SharetoGo connects your employees in a smart, safe and efficient way to create an outstanding carpooling experience.",
  "hero_boton": "Watch live demo",
  "dual_titulo": "For drivers and passengers",
  "dual_texto": "Whether you offer your car or are looking for a ride, the process is simple, intuitive and rewarding.",
  "driver_titulo": "If you are a driver",
  "driver_sub": "Earn money without changing your routine",
  "driver1_titulo": "Publish your trip",
  "driver1_texto": "Open the app and easily publish your daily route. Indicate your origin, destination, schedule and available seats.",
  "driver2_titulo": "Receive requests",
  "driver2_texto": "Your coworkers will see your trips and can request to join. You’ll receive instant notifications.",
  "driver3_titulo": "Save and share",
  "driver3_texto": "Accept your passengers, automatically share the costs and enjoy a more pleasant and sustainable journey.",
  "pass_titulo": "If you are a passenger",
  "pass_sub": "Travel comfortably, save and connect",
  "pass1_titulo": "Find your trip",
  "pass1_texto": "Enter your destination and find compatible trips published by other users.",
  "pass2_titulo": "Book your seat",
  "pass2_texto": "Check the trip details, the driver’s profile and book your seat with a single tap.",
  "pass3_titulo": "Coordinate and ride",
  "pass3_texto": "Use the integrated chat to coordinate final details and get ready for a comfortable and safe trip.",
  "pasos_titulo": "Step-by-step process",
  "pasos_sub": "From registration to completed trip",
  "paso1_titulo": "Sign-up and setup",
  "paso1_texto": "Employees sign up with their personal or corporate email address and add their credentials to set up their account.",
  "paso1_b1": "Log in and sign up by entering your basic details.",
  "paso1_b2": "Make sure everything is configured in your account section.",
  "paso1_b3": "Navigate through the app to publish your free seats or find the best trips available.",
  "paso1c_titulo": "Intuitive onboarding",
  "paso1c_texto": "Registration process takes less than 5 minutes with a step-by-step guide.",
  "paso2_titulo": "Search and matching",
  "paso2_texto": "Looking for a trip? Just type your destination in the booking section and find your match.",
  "paso2c_titulo": "Search and match",
  "paso2c_texto": "Find the destination that suits you best and book it with a single click.",
  "paso2_b1": "Go to the booking page.",
  "paso2_b2": "Search for your origin or destination.",
  "paso2_b3": "Book your matching trip.",
  "paso2_b4": "Go to the favorite zones section in your account.",
  "paso2_b5": "Join the zone you prefer.",
  "paso2_b6": "Filter in “Book” to see the best trips and confirm your seat.",
  "paso3_titulo": "Connection and coordination",
  "paso3_texto": "Employees connect directly through the app, coordinate trip details and confirm their participation.",
  "paso3_b1": "Integrated chat for coordination.",
  "paso3_b2": "Automatic availability confirmation.",
  "paso3_b3": "Real-time push notifications.",
  "paso3c_titulo": "Fluid communication",
  "paso3c_texto": "Built-in tools to coordinate every detail of the trip.",

  "_quienes_somos": "About us",
  "qs_hero_titulo": "About us",
  "qs_hero_texto": "We’re the team behind the corporate carpooling revolution, committed to creating a more sustainable and connected future for companies.",
  "qs_mision_titulo": "Our mission",
  "qs_mision_texto": "At SharetoGo, we believe sharing moves us forward. We’ve developed a smart and sustainable solution to drive corporate carpooling in Spain, connecting people with free seats to those who share the same or similar origin and destination.\n\nOur goal is to promote sustainable mobility in companies and specific areas, reducing traffic, costs and CO₂ emissions. We also provide precise environmental impact metrics, helping organizations meet their ESG goals and sustainable mobility plans.\n\nSharetoGo stands for innovation, collaboration and a strong commitment to a more efficient, responsible and connected future.",
  "qs_mision_alt": "Our SharetoGo mission",
  "qs_impacto_titulo": "Our impact so far",
  "qs_impacto_texto": "Thanks to SharetoGo, these are some of the figures that reflect our commitment to sustainable mobility.",
  "qs_trayectos_label": "Trips completed",
  "qs_personas_label": "People transported",
  "qs_co2_label": "Tonnes of CO₂ saved",
  "qs_equipo_titulo": "Who we are",
  "qs_equipo_texto": "We are a group of people working ambitiously day after day to change mobility habits in society. For us, keeping the team united and connected has always been a key and priority element for turning the initial idea into a solid mobile app project. This is just the starting grid. Together, we’ll make it happen.",
  "qs_equipo_alt": "SharetoGo team",

  "_od_section": "SDG section",
  "od_badge": "Sustainability",
  "od_titulo": "Which SDGs do we contribute to?",
  "od_texto": "SharetoGo promotes collaborative mobility aligned with the Sustainable Development Goals.",
  "od_label_clave": "Key",
  "od3_codigo": "SDG 3",
  "od3_titulo": "Good health and wellbeing",
  "od3_desc": "Less pollution and traffic for better air quality.",
  "od9_codigo": "SDG 9",
  "od9_titulo": "Industry and innovation",
  "od9_desc": "Smart mobility with technology and shared routes.",
  "od11_codigo": "SDG 11",
  "od11_titulo": "Sustainable cities",
  "od11_desc": "Less congestion and emissions; more liveable cities.",
  "od12_codigo": "SDG 12",
  "od12_titulo": "Responsible consumption",
  "od12_desc": "Shared vehicle usage and more efficient resources.",
  "od13_codigo": "SDG 13",
  "od13_titulo": "Climate action",
  "od13_desc": "Carpooling that directly reduces CO₂.",

  "_reviews": "Reviews",
  "rev_badge": "Customer testimonials",
  "rev_title": "What our users say",
  "rev_sub": "Discover why companies and employees choose SharetoGo.",
  "rev_btn_open": "Write a review",
  "rev_btn_close": "Close form",
  "rev_form_title": "Share your experience",
  "rev_name_ph": "Your name",
  "rev_text_ph": "Write your review...",
  "rev_rating_label": "Your rating:",
  "rev_submit": "Send review",

  "_contratar": "Get SharetoGo",
  "ct_hero_title": "Request your free demo",
  "ct_hero_sub": "Discover how SharetoGo can transform your company’s mobility in just 30 minutes.",
  "ct_hero_b1": "Personalized demo",
  "ct_hero_b2": "No commitment",
  "ct_hero_b3": "Fast implementation",
  "ct_hero_b4": "Two-week trial period",
  "ct_form_done": "We’ve received your request, we’ll contact you shortly. Thank you very much.",
  "ct_form_title": "Contact information",
  "ct_name_label": "Full name *",
  "ct_name_ph": "Your name",
  "ct_email_label": "Corporate email *",
  "ct_email_ph": "you@company.com",
  "ct_company_label": "Company *",
  "ct_company_ph": "Your company name",
  "ct_phone_label": "Phone",
  "ct_phone_ph": "+34 600 000 000",
  "ct_emp_label": "Number of employees *",
  "ct_emp_ph": "Select your company size",
  "ct_emp_opt1": "10–50 employees",
  "ct_emp_opt2": "51–100 employees",
  "ct_emp_opt3": "101–250 employees",
  "ct_emp_opt4": "More than 250 employees",
  "ct_msg_label": "Additional message",
  "ct_msg_ph": "Tell us about your specific mobility needs...",
  "ct_submit": "Request free demo",
  "ct_consent": "By submitting this form, you agree that we may contact you to schedule your demo.",
  "ct_demo_title": "What’s included in your demo?",
  "ct_demo_b1_title": "Personalized analysis",
  "ct_demo_b1_text": "We assess your company’s specific mobility needs and calculate the potential ROI.",
  "ct_demo_b2_title": "Live demo",
  "ct_demo_b2_text": "We show you the platform in action with simulated data from your company.",
  "ct_demo_b3_title": "Implementation plan",
  "ct_demo_b3_text": "We design a custom roadmap for implementation in your company.",
  "ct_contact_title": "Prefer to speak directly?",
  "ct_contact_phone": "+34 608 057 220",
  "ct_contact_email": "contactosharetogo@gmail.com",
  "ct_contact_location": "Castelldefels, Barcelona, Spain",
  "ct_contact_hours": "Support hours: Monday to Friday, 9:00–18:00",
  "ct_faq_title": "Frequently asked questions",
  "ct_faq1_q": "How long does it take to implement SharetoGo?",
  "ct_faq1_a": "A typical implementation takes up to 2 weeks, including setup, integration with existing systems and team training.",
  "ct_faq2_q": "What level of adoption can I expect?",
  "ct_faq2_a": "Our clients typically see 60–80% adoption in the first 3 months, with satisfaction rates above 95%.",
  "ct_faq3_q": "How do you guarantee employee safety?",
  "ct_faq3_a": "We include user data verification, a rating system and 24/7 support for emergencies.",

  "_espacio_empresas": "Company Space",
  "ee_hero_badge": "Business solutions",
  "ee_hero_title": "Transform your company’s mobility",
  "ee_hero_sub": "Corporate carpooling solutions designed for companies that want to cut costs, improve employee wellbeing and reach their sustainability goals.",
  "ee_hero_cta_demo": "Request demo",
  "ee_hero_cta_cases": "See success stories",
  "ee_hero_stat1_label": "Active companies",
  "ee_hero_stat2_label": "CO₂ saved",
  "ee_hero_stat3_label": "Cost savings",
  "ee_hero_stat4_label": "Satisfaction",
  "ee_sol_title": "Solutions tailored to your company",
  "ee_sol_sub": "Every company is unique. That’s why we offer flexible solutions that adapt to your specific needs.",
  "ee_sol_mid_title": "Large Companies I",
  "ee_sol_mid_badge": "Most popular",
  "ee_sol_mid_text": "Enterprise solution for organizations with more than 250 employees seeking to improve the mobility of their teams, strengthen their corporate image and meet the legal challenges of sustainable mobility.",
  "ee_sol_mid_b1": "Everything included for medium-sized companies, adjusted to higher volume and/or multiple centers",
  "ee_sol_mid_b2": "Prioritized evolutionary maintenance to accelerate improvements and new features",
  "ee_sol_mid_b3": "More robust internal communication campaigns and plans",
  "ee_sol_mid_b4": "Mobility challenges and engagement campaigns to increase usage",
  "ee_sol_mid_b5": "Reinforcement of the sustainable narrative towards key audiences",
  "ee_sol_large_title": "Large Companies II",
  "ee_sol_large_text": "Strategic solution for very large organizations (500+), aimed at transforming their corporate mobility, reinforcing their sustainable leadership, and complying with global standards of responsibility and efficiency.",
  "ee_sol_large_b1": "Ongoing strategic support to integrate results (ESG)",
  "ee_sol_large_b2": "Greater depth of analysis with segmentation by country, center, or business unit",
  "ee_sol_large_b3": "Strengthening of corporate reputation with content aligned with climate objectives",
  "ee_sol_large_b4": "Greater operational customization, indicators, and reporting according to international scope",
  "ee_sol_large_b5": "Solution scaled for large business groups with multiple locations",
  "ee_sol_small_title": "Startups & SMEs",
  "ee_sol_small_text": "Complete solution for companies with 10 to 249 employees seeking to optimize their corporate mobility and strengthen their identity and commitment to sustainability.",
  "ee_sol_small_b1": "Corporate carpooling platform configured and managed for your team",
  "ee_sol_small_b2": "Customized dashboard with sustainable indicators",
  "ee_sol_small_b3": "Sustainable content prepared and planned for your employees",
  "ee_sol_small_b4": "Ongoing support, user management and incident handling included",
  "ee_sol_small_b5": "Optional training for employees and environmental partnerships",
  "ee_sol_more": "More information",
  "ee_part_title": "Are you part of an industrial park or looking to partner with another company?",
  "ee_part_sub": "We connect you through business partnerships",
  "ee_part_p1": "In business parks, industrial zones or areas where several companies coexist, SharetoGo enables cooperation agreements between companies to optimize all journeys from those areas.",
  "ee_part_p2": "Each company keeps its own control panel if it wishes, with its own sustainability reports. There is also the option to have a single report for the entire area.",
  "ee_ben_title": "Why do companies choose SharetoGo?",
  "ee_ben1_title": "Measurable ROI",
  "ee_ben1_text": "Comprehensive dashboard with real-time metrics for savings, environmental impact and adoption.",
  "ee_ben2_title": "Maximum security",
  "ee_ben2_text": "Identity verification, GPS tracking and corporate security protocols.",
  "ee_ben3_title": "Guaranteed adoption",
  "ee_ben3_text": "Onboarding and gamification program that ensures high employee participation.",
  "ee_ben4_title": "Sustainable impact",
  "ee_ben4_text": "Contribute to your company’s ESG goals with verifiable CO₂ reduction metrics.",
  "ee_ben5_title": "Fast implementation",
  "ee_ben5_text": "From contract signature to the first week of usage in less than 14 days.",
  "ee_ben6_title": "Premium support",
  "ee_ben6_text": "Dedicated account manager, 24/7 support and continuous updates included.",
  "ee_cases_title": "Success stories",
  "ee_cases_sub": "Companies already transforming their mobility",
  "ee_cases_sub2": "We are open to discussions with companies interested in leading this change and promoting sustainable mobility, offering them the opportunity to learn more about our value proposition. Contact us here with no obligation and let's talk.",
  "ee_cases_sub3": "Example of how your company could appear on the SharetoGo page:",
  "ee_case1_name": "TechCorp España",
  "ee_case1_meta": "1,200 employees • Technology",
  "ee_case1_quote": "SharetoGo helped us cut parking costs by 60% and significantly improve employee satisfaction. Implementation was surprisingly fast.",
  "ee_case1_m1_label": "Parking savings",
  "ee_case1_m2_label": "Adoption",
  "ee_case1_m3_label": "Satisfaction",
  "ee_case2_name": "Consultoría Global",
  "ee_case2_meta": "800 employees • Consulting",
  "ee_case2_quote": "The platform integrated perfectly with our existing systems. Our employees adopted it immediately and the results exceeded expectations.",
  "ee_case2_m1_label": "CO₂ reduction",
  "ee_case2_m2_label": "Adoption",
  "ee_case2_m3_label": "Annual savings",
  "ee_reality": "Current Reality",
  "ee_reality2": "After consolidating our user base, we are looking for organizations that want to integrate sustainable mobility. We want to show them how our proposal benefits both their structure and their teams.",

  "_espacio_eventos": "Favorite zones",

  "ev_hero_tag": "Sustainable daily mobility for everyone.",
  "ev_hero_title": "Favorite zones",
  "ev_hero_sub": "Explore and join your favorite zone.",
  "ev_hero_sub2": "Drivers publish their trips and, based on their location, are automatically added to a specific zone.",
  "ev_hero_sub3": "Passengers can join any zone, explore and filter trips, see active routes and book their trip in just two clicks.",
  "ev_hero_cta_search": "Start searching",
  "ev_hero_cta_how": "How it works",

  "ev_intro_title": "SharetoGo",
  "ev_intro_text": "<bold>SharetoGo connects people moving in the same direction.<bold> We make daily shared trips easier to and from <bold>universities and industrial areas<bold>, as well as journeys to <bold>airports, fairs or stadiums<bold>, where thousands of people coincide every day.",
  "ev_intro_text2": "Less traffic, more connection, and a smarter way to move.",
  "ev_intro_b1": "Less traffic and emissions",
  "ev_intro_b2": "Connections between attendees",
  "ev_intro_b3": "Cost savings",
  "ev_intro_b4": "Easy and safe",
  "ev_intro_img_alt": "Event with crowd and stage lights",

  "ev_capture_placeholder": "screenshot",

  "ev_poly_badge": "INDUSTRIAL AREAS",
  "ev_poly_title": "Industrial zones that are alive, connected and efficient.",
  "ev_poly_tagline": "Share your car in your industrial zone",
  "ev_poly_h3": "Move better with SharetoGo.",
  "ev_poly_p1": "In industrial areas, mobility is a daily challenge. More than <bold>90% of workers commute in a single-occupancy car<bold>, and <bold>75% don’t use public transport<bold> due to poor connections or a lack of alternatives.",
  "ev_poly_p2": "The result: traffic jams, parking difficulties and a huge environmental impact.",
  "ev_poly_stats_intro1": "Imagine an industrial zone with <bold>5,000 employees.<bold>",
  "ev_poly_stats_intro2": "That means <bold>25,000 weekly commutes<bold> and more than <bold>3,000 tonnes of CO₂ per year.<bold>",
  "ev_poly_stats_intro3": "The <bold>average vehicle occupancy<bold> is just 1.1 people. But with <bold>SharetoGo<bold>, all that can change.",
  "ev_poly_stats_intro4": "Our platform allows both <bold>drivers and passengers<bold> to easily connect and <bold>share cars for their daily commutes<bold>. If only <bold>30% of employees<bold> started doing it:",
  "ev_poly_stats_b1": "More than <bold>900 tonnes of CO₂ per year would be avoided<bold>",
  "ev_poly_stats_b2": "Traffic would be <bold>reduced by 25%<bold>",
  "ev_poly_stats_b3": "More than <bold>1,000 parking spaces per day would be freed up<bold>",
  "ev_poly_stats_b4": "And more than <bold>€600.000 per year<bold> would be saved in transport costs (fuel, tolls and maintenance)",
  "ev_poly_impact_p1": "This is equivalent to planting <bold>40,000 trees<bold>, saving <bold>180,000 litres of petrol<bold>, and <bold>reducing energy consumption<bold> comparable to that of <bold>3,000 offices for a year.<bold>",
  "ev_poly_impact_p2": "With <bold>SharetoGo<bold>, drivers can <bold>share their trips and earn money<bold> for every occupied seat, while passengers <bold>save money and travel comfortably<bold> with coworkers or people from the same industrial area.",
  "ev_poly_impact_p3": "All from a simple, safe app designed for recurring trips.",
  "ev_poly_list1": "Fewer cars.",
  "ev_poly_list2": "More efficiency.",
  "ev_poly_list3": "More community.",
  "ev_poly_list4": "And a work environment that moves in a smarter, more sustainable way.",
  "ev_poly_cta": "<bold>Start sharing your car in your industrial zone with SharetoGo.<bold>",

  "ev_venues_badge": "Universities",
  "ev_venues_title": "Share your car to university with SharetoGo",
  "ev_venues_sub": "Connect students to reduce congestion and make it easier to get to class.",

  "ev_uni_desc1": "Every day, thousands of students, lecturers and staff travel to campus, many of them early in the morning, relying on <bold>overcrowded and unreliable public transport<bold> and <bold>losing hours of rest<bold> just to get to class or work on time.",
  "ev_uni_desc2": "Over 80% of trips to university campuses are made by private car or low-efficiency public transport. With SharetoGo, members of the same university can share a car easily and safely, reducing costs, emissions and travel time.",
  "ev_uni_desc3": "The app also lets you connect <bold>not only with people from your own university<bold>, but also with <bold>users from nearby campuses or other close universities<bold>, expanding your trip options. If you prefer to restrict it to your campus only, you can also do that, although <bold>the number of available trips will be slightly reduced.<bold>",

  "ev_uni_impact_title": "The impact of carpooling at university",
  "ev_uni_impact_p1": "At a university with <bold>10,000 people<bold>,",
  "ev_uni_impact_p2": "even with moderate participation in carpooling, over 300 tonnes of CO₂ per year could be avoided, equivalent to:",
  "ev_uni_impact_b1": "1,000 Madrid–Paris flights",
  "ev_uni_impact_b2": "Yearly electricity consumption of 100 households.",
  "ev_uni_impact_example_label": "Real example:",
  "ev_uni_impact_example_p1": "The <bold>Universitat de Barcelona<bold> has more than <bold>69,000 people<bold> among students, faculty and staff.",
  "ev_uni_impact_example_p2": "If just <bold>20% of the university community<bold> — around <bold>13,800 people<bold> — shared a car to commute each day, more than <bold>400 tonnes of CO₂ per year<bold> could be avoided, which is equivalent to:",
  "ev_uni_impact_example_b1": "Removing around 2,500 cars from the road every day,",
  "ev_uni_impact_example_b2": "Planting more than 18,000 trees,",
  "ev_uni_impact_example_b3": "Saving 180,000 litres of petrol,",
  "ev_uni_impact_example_b4": "Turning off all the lights in more than 1,000 university classrooms for a year.",

  "ev_uni_benefits_p1": "With <bold>SharetoGo<bold>, <bold>drivers<bold> can share their trips and <bold>earn money<bold> for each occupied seat, while <bold>passengers<bold> find comfortable, affordable and sustainable ways to get to class or work.",
  "ev_uni_benefits_p2": "A community that moves together, improves its environment and gains time for what really matters.",
  "ev_uni_pill": "Share your car. Connect campuses. Move with SharetoGo.",

  "ev_uni_title": "Universities & campuses",
  "ev_uni_text": "With SharetoGo, anyone can offer free seats in their car when going to a campus or crowded event. Optimize flows and make the trip easier for everyone.",
  "ev_uni_stat1_title": "Eco",
  "ev_uni_stat1_text": "Less CO₂ per trip",
  "ev_uni_stat2_title": "Savings",
  "ev_uni_stat2_text": "Shared costs",
  "ev_uni_stat3_title": "Community",
  "ev_uni_stat3_text": "Connection between students",
  "ev_uni_img_alt": "University",

  "ev_event_section_title": "Organizing an event? Manage attendees’ mobility with SharetoGo.",
  "ev_event_card1": "We can integrate your event into our platform so attendees can share cars in a comfortable, safe and sustainable way.",
  "ev_event_card2_link": "Contact us",
  "ev_event_card2_text": "We will help you reduce traffic, emissions and travel costs associated with your event.",
  "ev_event_card2_extra": "You’ll also get access to personalized sustainability and mobility reports, with real data on the positive impact generated.",
  "ev_event_button": "Request demo",

  "ev_zones_section_title": "Find your perfect zone and keep it handy",
  "ev_zones_p1": "<bold>Search zones<bold>: explore all favorite zones in the Account section. Once you’ve selected your zones, go to BOOK to filter by location and choose a trip. Find a trip in seconds.",
  "ev_zones_p2": "<bold>Save your zones<bold>: join your favorite zones and check anytime which ones you belong to. If you need to, you can leave a zone and join others in just two clicks. That way your trips are always organized and up to date.",

  "ev_airport_title": "Share your car to the airport with SharetoGo",
  "ev_airport_p1": "Every day, thousands of workers and travellers go to the airport in single-occupancy cars. If only <bold>30%<bold> of them shared a trip, more than <bold>900 tonnes of CO₂ per year<bold> would be avoided — the equivalent of <bold>planting 40,000 trees 🌳<bold>. It would be like cancelling more than 1,200 Madrid–Barcelona flights.",
  "ev_airport_p2": "With <bold>SharetoGo<bold>, you save money, reduce traffic and help the planet. <bold>Fewer cars. Cleaner air.<bold>",
  "ev_stadium_title": "Share your car to stadiums and concerts with SharetoGo",
  "ev_stadium_p1": "Each sports match or concert brings together <bold>thousands of people<bold>, and more than <bold>85% arrive in single-occupancy cars<bold>. If only <bold>30%<bold> shared a trip, we could <bold>avoid more than 1,200 tonnes of CO₂ per year<bold>, equivalent to <bold>turning off all the lights in 2,500 homes for a year 💡<bold>.",
  "ev_stadium_p2": "With <bold>SharetoGo<bold>, you split costs, arrive comfortably and help the planet. <bold>Less traffic. More atmosphere.<bold>",
  "ev_fair_title": "Share your car to fairs and conferences with SharetoGo",
  "ev_fair_p1": "Fairs move ideas, people and opportunities… but also thousands of cars. With <bold>SharetoGo<bold>, exhibitors and visitors can share trips, cut costs and improve mobility around the venue.",
  "ev_fair_p2": "If only <bold>30%<bold> did so, the energy savings would be enough to <bold>light more than 2,000 stands for a whole year.<bold> <bold>Move with your industry, not against the traffic.<bold>",
  "ev_nightlife_title": "Share your car to clubs and nightlife areas with SharetoGo",
  "ev_nightlife_p": "Every weekend, thousands of people drive to clubs and nightlife areas. More than <bold>80%<bold> go in single-occupancy vehicles, generating traffic, emissions and parking headaches. If only <bold>30%<bold> shared trips, more than <bold>600 tonnes of CO₂ per year<bold> could be avoided — equivalent to <bold>not burning 250,000 litres of petrol ⛽<bold>. With <bold>SharetoGo<bold>, you arrive comfortably, save money and look after the planet. <bold>Fewer cars. More nights to enjoy.<bold>",

  "_contacto": "Contact",
  "co_hero_title": "Contact us",
  "co_hero_sub": "Got questions about SharetoGo? Our team is here to help you transform your company’s mobility.",
  "co_hero_sub_payments": "Want to claim payments? Contact us to claim payments from passengers who didn’t complete payment after their trip.",
  "co_info_title": "Contact information",
  "co_info_phone_label": "Phone",
  "co_info_phone_number": "+34 608 057 220",
  "co_info_phone_hours": "Mon–Fri: 9:00–18:00",
  "co_info_email_label": "Email",
  "co_info_email_value": "contactosharetogo@gmail.com",
  "co_info_office_label": "Offices",
  "co_info_office_value": "Castelldefels, Barcelona, Spain",
  "co_form_title": "Send us a message",
  "co_form_name_label": "Full name *",
  "co_form_name_placeholder": "Your name",
  "co_form_email_label": "Email *",
  "co_form_email_placeholder": "you@email.com",
  "co_form_company_label": "Company",
  "co_form_company_placeholder": "Your company name",
  "co_form_phone_label": "Phone",
  "co_form_phone_placeholder": "+34 600 000 000",
  "co_form_subject_label": "Subject *",
  "co_form_subject_placeholder": "Select the reason for your enquiry",
  "co_form_subject_demo": "Request demo",
  "co_form_subject_pricing": "Pricing information",
  "co_form_subject_support": "Technical support",
  "co_form_subject_partner": "Business partnerships",
  "co_form_subject_payments": "Claim payments",
  "co_form_subject_other": "Other",
  "co_form_message_label": "Message *",
  "co_form_message_placeholder": "Tell us how we can help you...",
  "co_form_submit": "Send message",
  "co_form_privacy": "By submitting this form, you accept our privacy policy. We’ll respond in less than 24 hours.",
  "co_toast_success_title": "Message sent",
  "co_toast_success_desc": "Your message has been sent successfully. We’ll get back to you shortly.",
  "co_faq_title": "Frequently asked questions",
  "co_faq1_q": "How long does it take to receive a response?",
  "co_faq1_a": "Our team responds to all enquiries in less than 24 hours on business days.",
  "co_faq2_q": "Do you offer support in other languages?",
  "co_faq2_a": "Yes, we offer support in Spanish, English, French, Italian and Portuguese for our international clients.",
  "co_faq3_q": "Is it possible to get a visit from a sales representative?",
  "co_faq3_a": "Absolutely. Our sales team can visit your company for personalized presentations.",

  "_descargar": "Download app",
  "dl_qr_title": "Download our app",
  "dl_qr_text": "Share your daily trips and save all year round. Make use of the empty seats in your car and get financial benefits with SharetoGo.",
  "dl_qr_img_alt": "QR code to download the SharetoGo app",
  "dl_qr_mock_alt": "Preview of the SharetoGo app",
  "dl_mid_title": "Sign up in two clicks",
  "dl_mid_subtitle": "Shall we start?",
  "dl_mid_block_title": "Start today",
  "dl_mid_b1": "Anyone can download <bold>SharetoGo<bold> and discover a more sustainable way to move every day.",
  "dl_mid_b2": "Whether you are a <bold>worker in an industrial area, a university student, an office employee<bold> or simply someone who travels regularly to a specific place, download the app and <bold>start today on the path towards smarter mobility.<bold>",
  "dl_mid_phone_alt": "SharetoGo app on a mobile device",
  "dl_zones_section_title": "Companies and favorite zones",
  "dl_zones_b1": "Remember to share your car every day, whether you’re going to work, university or your favorite zone.",
  "dl_zones_b2": "Other travel companions will be able to join your car and save time and money with you.",
  "dl_zones_b3": "Contribute to more sustainable mobility while meeting new people or strengthening your connections.",
  "dl_zones_b4_prefix": "Recommend to your workplace or university that they",
  "dl_zones_b4_link": "use SharetoGo tailored to them",
  "dl_individual_title": "Traveling on your own?",
  "dl_individual_text": "Download the app to publish your free seats or find available trips near you.",
  "dl_individual_cta": "Download",
  "dl_card_company_title": "Are you a company?",
  "dl_card_company_text": "Get started now with your corporate mobility solution.",
  "dl_card_event_title": "Are you a company?",
  "dl_card_event_text": "Get started now with your corporate mobility solution ",
  "dl_card_uni_title": "Are you a university?",
  "dl_card_uni_text": "Suggest a sustainable mobility solution for your university community.",
  "dl_card_workers_title": "Are you a workers’ representative?",
  "dl_card_workers_text": "Improve your team’s mobility and promote carpooling in your company or industrial area.",
  "dl_card_cta": "Schedule a meeting"
}
