{
  "welcome": "Welcome to SharetoGo",
  "description": "Small changes, great experience",
  
  "_Inicio": "Home starts here",
  "Movilidad": "Smart corporate mobility",
  "Aplicacion": "The corporate carpooling app",
  "empresa_unica": "Every company is unique, so we manage employees' daily mobility according to their needs.",
  "boton_demo": "Request a free demo",
  "boton_funciona": "See how it works",
  "nombre_sharetogo": "SharetoGo",
  "motivo_sharetogo": "Why start using SharetoGo?",
  "transforma_movilidad": "Transform your company's mobility with our intelligent corporate carpooling platform.",
  "reduccion_emisiones": "CO2 emissions reduction",
  "coche_privado": "Private cars are the main source of emissions. Reducing their use cuts the carbon footprint and congestion around your company.",
  "beneficios_sociales": "Social and workplace benefits",
  "coche_compartido": "Car sharing boosts team well-being and cohesion, improves employees' daily experience, and lets you deduct mobility-related expenses.",
  "ahorro_economico": "Economic savings",
  "ahorro_infraestructuras": "Save on infrastructure, reduce parking demand, and make daily commutes more efficient for employees.",
  "preview_alt": "SharetoGo dashboard preview",
  "ponlo_marcha": "Get it running in your company",
  "integra_negocio": "Integrate SharetoGo into your business and start transforming corporate mobility today.",
  "integra_titulo": "Integrate SharetoGo into your business",
  "transforma_empleados": "Start today and transform your employees' mobility.",
  "prueba_ya": "Try it now",
  "duda_titulo": "Any questions?",
  "contacto_servicio": "Get in touch with our specialized customer service team.",
  "contacta_nosotros": "Contact us",
  "como_funciona_titulo": "How SharetoGo works",
  "carpooling_sencillo": "Implementing corporate carpooling has never been so simple.",
  "paso_registro": "1. Registration",
  "registro_usuarios": "Users sign up with their email and set their travel preferences.",
  "paso_matching": "2. Matching",
  "matching_algoritmo": "Our algorithm automatically connects employees with compatible routes and schedules.",
  "paso_trayecto": "3. Journey",
  "trayecto_seguro": "They share the ride safely with rating systems and feedback from other users.",

  "_header": "header starts here",
  "nav_inicio": "Home",
  "nav_funcionamiento": "How it works",
  "nav_empresas": "Business Space",
  "nav_empresas_simple": "Businesses",
  "nav_eventos": "Events Space",
  "nav_eventos_simple": "Events",
  "nav_faqs": "FAQs",
  "nav_quienes": "About us",
  "nav_contacto": "Contact",
  "nav_contratar": "Get SharetoGo",
  "nav_espacios": "Spaces",
  "nav_ayuda": "Help",
  "nav_descarga": "Download the app",
  "nav_descargar_app": "Download the app",
  "nav_qr_texto": "Scan to download",
  "nav_abrir_menu": "Open menu",
  "nav_cerrar_menu": "Close menu",
  "nav_aria_home": "Go to home",

  "_footer": "footer starts here",
  "footer_siguenos": "Follow us and join the community",
  "footer_espacios": "Spaces",
  "footer_ayuda": "Help",
  "footer_derechos": "User rights",
  "footer_privacidad": "Privacy policy",
  "footer_terminos": "Terms and conditions",
  "footer_cookies": "Cookies",
  "footer_descargar_app": "Download the app",
  "footer_copyright": "© {{year}} sharetogo.es. All rights reserved.",

  "_preguntas_frecuentes": "Frequently Asked Questions",
  "coche_pregunta": "Whose car is it?",
  "coche_respuesta": "If the company requests a closed service for its employees, the car belongs to one of the employees. The idea is that they organize themselves so there is always someone offering seats and others booking them. If the company allows employees to share rides with any app user, the car can belong to any of our verified users.",
  "beneficios_pregunta": "If I act as a driver, what are the financial benefits?",
  "beneficios_respuesta": "They depend on how often you use the platform and the number of available seats you offer. We guarantee that half of the trip costs are covered on every shared ride.",
  "pasajeros_pregunta": "Do passengers pay? How much?",
  "pasajeros_respuesta": "Yes. Depending on the distance, passengers pay one amount or another. We keep fares as low as possible to stay highly competitive with other alternatives.",
  "gastos_pregunta": "What costs are associated for the company?",
  "gastos_respuesta": "The company and SharetoGo evaluate the situation together and reach the best possible agreement. Requesting a trial can be the first step.",
  "servicios_pregunta": "Besides mobility management, can the company benefit from other services?",
  "servicios_respuesta": "Yes. Through the website, the company can access an intranet with all its general data and employee-level data closely tied to sustainability and compliance with new regulations.",
  "obligatorio_pregunta": "Is it mandatory to go and return with the same person?",
  "obligatorio_respuesta": "No. Driver: you don’t have to take the same people on the outbound and return trips unless you published a journey covering both legs. Passenger: you don’t have to return in the same car you used to leave unless you booked a round trip with the same driver.",
  "espera_pregunta": "How long should I wait if the driver or passenger doesn’t arrive?",
  "espera_respuesta": "Driver: wait for passengers at the agreed meeting point for at least 15 minutes after the scheduled time. Passenger: wait for the driver at the agreed meeting point for at least 15 minutes after the scheduled time.",
  "anulacion_pregunta": "If I cancel, is the money refunded?",
  "anulacion_respuesta": "Driver: if the driver cancels the trip after receiving payment, they must refund passengers the full amount. If the driver arrives more than 20 minutes late, the full amount is also refunded to the passenger. Passenger: if you cancel 24 hours in advance, you receive a full refund; if you cancel less than 24 hours but more than 30 minutes before the trip, the amount is split half for the driver and half for the passenger; if you cancel less than 30 minutes before departure, you don’t receive a refund and the driver gets the full amount.",
  "politicas_pregunta": "Where can I find all the details of SharetoGo’s policies?",
  "politicas_respuesta": "Email us at contactosharetogo@gmail.com or call us via the contact section with any questions. You can also visit our Privacy Policy and Terms and Conditions of Use.",

    "_funcionamiento": "how it works",
  "func_app": "App functionality",
  "hero_titulo": "Sharing rides has never been easier",
  "hero_sub": "Act as a driver and/or passenger",
  "hero_texto": "Discover how SharetoGo connects your employees intelligently, safely, and efficiently to create an exceptional carpooling experience.",
  "hero_boton": "Watch live demo",
  "dual_titulo": "For drivers and passengers",
  "dual_texto": "Whether you offer your car or look for a ride, the process is simple, intuitive, and rewarding.",
  "driver_titulo": "If you are a driver",
  "driver_sub": "Earn money without changing your routine",
  "driver1_titulo": "Publish your route",
  "driver1_texto": "Open the app and easily publish your daily route. Indicate your origin, destination, schedule, and available seats.",
  "driver2_titulo": "Receive requests",
  "driver2_texto": "Your coworkers will see your routes and can request to join. You’ll receive instant notifications.",
  "driver3_titulo": "Save and share",
  "driver3_texto": "Accept passengers, automatically share expenses, and enjoy a more pleasant and sustainable trip.",
  "pass_titulo": "If you are a passenger",
  "pass_sub": "Travel comfortably, save money, and connect",
  "pass1_titulo": "Find your ride",
  "pass1_texto": "Enter your destination and find compatible rides published by other users.",
  "pass2_titulo": "Book your seat",
  "pass2_texto": "Review the ride details, the driver’s profile, and book your seat with one tap.",
  "pass3_titulo": "Coordinate and travel",
  "pass3_texto": "Use the integrated chat to coordinate final details and get ready for a comfortable and safe trip.",
  "pasos_titulo": "Step-by-step process",
  "pasos_sub": "From registration to completed ride",
  "paso1_titulo": "Registration and setup",
  "paso1_texto": "Employees register using their personal or corporate email and add their credentials to set up their account.",
  "paso1_b1": "Log in and register by entering your basic information.",
  "paso1_b2": "Make sure everything is configured in your account section.",
  "paso1_b3": "Browse the app to publish available seats or find the best rides available.",
  "paso1c_titulo": "Intuitive onboarding",
  "paso1c_texto": "Registration process takes less than 5 minutes with step-by-step guidance.",
  "paso2_titulo": "Search and matching",
  "paso2_texto": "Looking for a ride? Just type your destination in the booking section and find your match.",
  "paso2c_titulo": "Search and match",
  "paso2c_texto": "Find the destination that suits you best and book it with a single click.",
  "paso2_b1": "Go to the booking page.",
  "paso2_b2": "Search your origin or destination point.",
  "paso2_b3": "Book your matching ride.",
  "paso2_b4": "Go to the favorites section in your account.",
  "paso2_b5": "Add yourself to your preferred zone.",
  "paso2_b6": "Filter in “Book” to see the best rides and confirm your seat.",
  "paso3_titulo": "Connection and coordination",
  "paso3_texto": "Employees connect directly through the app, coordinate ride details, and confirm participation.",
  "paso3_b1": "Integrated chat for coordination.",
  "paso3_b2": "Automatic availability confirmation.",
  "paso3_b3": "Real-time push notifications.",
  "paso3c_titulo": "Fluid communication",
  "paso3c_texto": "Built-in tools to coordinate every detail of the ride.",

    "_quienes_somos": "Quiénes somos",
    "qs_hero_titulo": "Who are we?",
  "qs_hero_texto": "We are the team behind the corporate carpooling revolution, committed to creating a more sustainable and connected future for companies.",
  "qs_mision_titulo": "Our mission",
  "qs_mision_texto": "At SharetoGo, we believe that sharing moves us. We have developed an intelligent and sustainable solution to promote corporate carpooling in Spain, connecting people with available seats to those who share a similar origin or destination.\n\nOur goal is to encourage sustainable mobility in companies and specific areas, reducing traffic, costs, and CO₂ emissions. In addition, we provide precise environmental impact metrics, helping organizations meet their ESG goals and sustainable mobility plans.\n\nSharetoGo stands for innovation, collaboration, and commitment to a more efficient, responsible, and connected future.",
  "qs_mision_alt": "Our mission SharetoGo",
  "qs_impacto_titulo": "Our impact to date",
  "qs_impacto_texto": "Thanks to SharetoGo, these are some of the figures that reflect our commitment to sustainable mobility.",
  "qs_trayectos_label": "Completed trips",
  "qs_personas_label": "People transported",
  "qs_co2_label": "Tons of CO₂ saved",
  "qs_equipo_titulo": "Who are we?",
  "qs_equipo_texto": "We are a group of people working ambitiously every day to bring about a change in citizens’ mobility habits. For us, keeping the team united and connected has always been a cornerstone and priority so that the initial idea could materialize into a solid mobile application project. This is just the starting line. Together, we’ll make it happen.",
  "qs_equipo_alt": "SharetoGo team",

    "_od_section": "ODS Section",
  "od_badge": "Sustainability",
  "od_titulo": "Which SDGs do we contribute to?",
  "od_texto": "SharetoGo promotes collaborative mobility aligned with the United Nations Sustainable Development Goals.",
  "od_label_clave": "Key",
  "od3_codigo": "SDG 3",
  "od3_titulo": "Health and well-being",
  "od3_desc": "Less pollution and traffic for better air quality.",
  "od9_codigo": "SDG 9",
  "od9_titulo": "Industry and innovation",
  "od9_desc": "Smart mobility through technology and shared routes.",
  "od11_codigo": "SDG 11",
  "od11_titulo": "Sustainable cities",
  "od11_desc": "Less congestion and emissions; more livable cities.",
  "od12_codigo": "SDG 12",
  "od12_titulo": "Responsible consumption",
  "od12_desc": "Shared vehicle use and more efficient resources.",
  "od13_codigo": "SDG 13",
  "od13_titulo": "Climate action",
  "od13_desc": "Carpooling that directly reduces CO₂.",

    "_reviews": "Reviews",
  "rev_badge": "Client testimonials",
  "rev_title": "What our users say",
  "rev_sub": "Discover why companies and employees choose SharetoGo.",
  "rev_btn_open": "Write a review",
  "rev_btn_close": "Close form",
  "rev_form_title": "Share your experience",
  "rev_name_ph": "Your name",
  "rev_text_ph": "Write your review...",
  "rev_rating_label": "Your rating:",
  "rev_submit": "Submit review"






}
